{
  "sections": [
    {
      "id": "0bff0af3-414c-53e3-af87-c2fda409b903",
      "level": 1,
      "heading": "Håndbog for behandling af personoplysninger i ATP Koncernen",
      "text": "Som medarbejder i ATP skal du være bevidst om databeskyttelsesreglerne og implementere rutiner i det daglige arbejde for at sikre korrekt håndtering og beskyttelse af personoplysninger. Når du behandler personoplysninger, uanset om det er elektronisk eller ikke-elektronisk behandling, er du forpligtet til at behandle personoplysningerne omhyggeligt og med omtanke.\n",
      "parent_id": null,
      "children_ids": [
        "b079874b-287f-5c24-9ca5-b2547979ecb0",
        "41d9dc90-c454-53aa-8769-b850647700b1"
      ]
    },
    {
      "id": "b079874b-287f-5c24-9ca5-b2547979ecb0",
      "level": 2,
      "heading": "10 GODE GDPR-VANER",
      "text": "1. Tilgå kun personoplysninger, hvis du har et arbejdsrelateret behov for at til gå dem – aldrig til privat brug.\n2. Behandl personoplysninger efter princippet om ”need to have” og ikke ”nice to have”.\n3. Ved brud på persondatasikkerheden skal du straks orientere din leder, som vil håndtere bruddet efter denne [procedure](https://atpdk.sharepoint.com/sites/Fagligt/SitePages/Saadan-anmelder-du-et-persondatabrud.aspx?web=1).\n4. Rettighedsanmodninger, fx anmodning om indsigt, skal håndteres hurtigt efter proceduren i din afdeling.\n5. Kommunikér sikkert med personer udenfor ATP. Hvis Digital Post ikke er mulig, skal e-mail med fortrolige eller følsomme personoplysninger krypteres – følg denne [vejledning](https://atpdk.sharepoint.com/sites/Praktisk/SitePages/Saadan-sender-du-sikre,-krypterede-mails.aspx?web=1).\n6. Tjek altid din e-mail: 1) Er indholdet af e-mailen er korrekt? 2) Har du angivet det korrekte modtagere.\n7. Videregiv kun personoplysninger til rette modtager – stil kontrolspørgsmål, hvis du er i tvivl og henvis evt. i sidste ende til skriftligt svar via Digital Post.\n8. Opbevar kun personoplysninger i de systemer, hvor de er tiltænkt. Undlad unødige download, print og lokal lagring.\n9. E-mail og tilhørende vedhæftninger, som du sender eller modtager, skal overføres til relevant system og herefter slettes fra indbakken.\n10. Kend og efterlev dine GDPR-vaner sammen med ATP’s ”[11 gode vaner til Informationssikkerhed](https://atpdk.sharepoint.com/sites/Praktisk/SitePages/11-gode-vaner-til-informationssikkerhed.aspx?web=1)”.\n\nDe ”10 gode GDPR-vaner” er gode tommelfingerregler i vores daglige arbejde. De uddybes og suppleres yderligere i Håndbogen, som introduceres på næste side.\n",
      "parent_id": "0bff0af3-414c-53e3-af87-c2fda409b903",
      "children_ids": []
    },
    {
      "id": "41d9dc90-c454-53aa-8769-b850647700b1",
      "level": 2,
      "heading": "INTRODUKTION",
      "text": "Denne Håndbog for Behandling af Personoplysninger i ATP Koncernen (herefter \"Håndbog\") er udarbejdet for ATP med det formål at vejlede og guide medarbejderne hos ATP i håndteringen af personoplysninger. Håndbogen gælder for hele ATP Koncernen og alle medarbejdere.\n\nI ATP behandler vi personoplysninger om medlemmer og borgere samt disses relationer. Herudover behandler vi personoplysninger om egne medarbejdere og bestyrelses- og repræsentantskabsmedlemmer. ”Behandling” inkluderer enhver aktivitet eller række af aktiviteter med eller uden brug af automatisk behandling, som personoplysninger eller en samling af personoplysninger gøres til genstand for. Behandlingen kan f.eks. relatere sig til indsamling, registrering, organisering, systematisering, opbevaring, tilpasning, ændring, samkøring eller sletning.\n",
      "parent_id": "0bff0af3-414c-53e3-af87-c2fda409b903",
      "children_ids": [
        "369fb88f-56cc-5366-afc5-a64f65700ffa",
        "9df18566-3eb6-587b-a8b4-136ac27c4886"
      ]
    },
    {
      "id": "369fb88f-56cc-5366-afc5-a64f65700ffa",
      "level": 3,
      "heading": "FORMÅLET MED HÅNDBOGEN",
      "text": "Beskyttelse af personoplysninger er af stor betydning for ATP. Alle medarbejdere i ATP behandler personoplysninger i deres dagligdag. Det er derfor vigtigt, at alle er orienteret om og indforstået med lovligheden af den behandling, der foretages. Denne Håndbog guider dig gennem de generelle regler og principper i databeskyttelsesforordningen og fremlægger ATP’s interne leveregler for behandling af personoplysninger i overensstemmelse med databeskyttelsesreglerne. Den kan også anvendes som opslagsværk.\n\nHåndbogen skal sikre, at behandlingen af personoplysninger hos ATP sker i overensstemmelse med den til enhver tid gældende lovgivning, som finder anvendelse på behandling og beskyttelse af personoplysninger i EU og EØS, herunder databeskyttelsesforordningen og databeskyttelsesloven.\n\nHvis du efter at have læst denne Håndbog har nogle spørgsmål, noget du ønsker at få afklaret yderligere eller har brug for assistance til at løse en problemstilling vedrørende behandling af personoplysninger, er du velkommen til at kontakte Koncernjura.\n",
      "parent_id": "41d9dc90-c454-53aa-8769-b850647700b1",
      "children_ids": []
    },
    {
      "id": "9df18566-3eb6-587b-a8b4-136ac27c4886",
      "level": 3,
      "heading": "OMFANGET AF HÅNDBOG",
      "text": "Du skal læse og være indforstået med denne Håndbog, som vil blive opdateret regelmæssigt. Håndbogen er inddelt i to dele. Del I indeholder en introduktion til de grundlæggende regler og principper samt ATP-specifikke leveregler, der er relevante for alle medarbejdere i ATP. Del II indeholder leveregler fordelt på områderne: Administrationsforretningen, P&I, de tværgående enheder, bestyrelses- og repræsentantskabsbetjeningen, datterselskaber samt personaleadministration. Relevansen af del II er begrænset til det/de område/r, du er beskæftiget indenfor. Dog vil afsnit 15 om personaleadministrationen være relevant for alle ledere.\n\nHåndbogen udgør ikke en udtømmende liste over typer af behandlinger af personoplysninger, som finder sted i ATP, men fremlægger ATP’s tværgående leveregler og skal anvendes i forbindelse med vores behandlingsaktiviteter.\n",
      "parent_id": "41d9dc90-c454-53aa-8769-b850647700b1",
      "children_ids": []
    },
    {
      "id": "eac00a9d-b01d-50e7-9ec1-f6fcbdb7df95",
      "level": 1,
      "heading": "Håndbogens DEL I – Behandling af personoplysninger på tværs af ATP",
      "text": "Del I i Håndbogen introducerer grundlæggende begreber og principper samt indeholder leveregler, som er gældende på tværs af ATP Koncernen, uanset hvilken afdeling du er tilknyttet, og uanset hvilke konkrete opgaver du varetager.\n",
      "parent_id": null,
      "children_ids": ["86f5560a-fd34-5419-855c-fd549284759c"]
    },
    {
      "id": "86f5560a-fd34-5419-855c-fd549284759c",
      "level": 2,
      "heading": "Hvad er \"personoplysninger\" og \"behandling af personoplysninger\"",
      "text": "",
      "parent_id": "eac00a9d-b01d-50e7-9ec1-f6fcbdb7df95",
      "children_ids": [
        "760d7763-e63a-54cc-b4f6-83a278acded4",
        "0174cc6c-93d2-5574-8e9b-a30906302377"
      ]
    },
    {
      "id": "760d7763-e63a-54cc-b4f6-83a278acded4",
      "level": 3,
      "heading": "Personoplysninger",
      "text": "*Betyder enhver form for information om en identificeret eller identificerbar fysisk person (»den registrerede«); ved identificerbar fysisk person forstås en fysisk person, der direkte eller indirekte kan identificeres, navnlig ved en identifikator som f.eks. et navn, et identifikationsnummer, lokaliseringsdata, en onlineidentifikator eller et eller flere elementer, der er særlige for denne fysiske persons fysiske, fysiologiske, genetiske, psykiske, økonomiske, kulturelle eller sociale identitet..\n\nPersonoplysninger er derfor enhver oplysning, der direkte eller indirekte er en oplysning om en fysisk person. En oplysning, som du ikke selv er i stand til at genkende eller afkode, vil fortsat være en personoplysning, hvis oplysningen på en eller anden måde (af dig eller andre f.eks. en leverandør) i sidste ende vil kunne henføres til en fysisk person. Eksempelvis er en krypteret oplysning i udgangspunktet en personoplysning, fordi det er muligt at dekryptere og herefter henføre oplysningen til en bestemt fysisk person.\n\nI Administrationsforretningen vil de typiske typer af personoplysninger, vi behandler, være oplysninger om identifikation, herunder navn, adresse, cpr-nummer, samt oplysninger relateret til medlemmets/borgerens sag, herunder ind- og udbetalinger, oplysning om indtægt, ydelsestype og eventuelt relevante helbredsmæssige forhold.\n\nI P&I vil behandlingen af personoplysninger i almindelighed være begrænset til identitets- og kontaktoplysninger, herunder navn, stillingsbetegnelse, mailadresse, telefonnummer samt oplysninger relateret til transaktioner. Aktuariatet behandler dog yderligere typer af personoplysninger.\n\nI de tværgående funktioner, herunder 1st.- 2nd.- og 3rd. line så som Corporate Functions, Business Support, Risikostyring & Compliance, Intern Revision samt tværgående udvalg, komitéer og fora, vil de typer af personoplysninger, som behandles, hovedsageligt udgøre oplysninger relateret til interne mailkorrespondancer og medarbejderoplysninger, men kan også omfatte sagsspecifikke oplysninger i forbindelse med den konkrete rådgivning af forretningen.\n",
      "parent_id": "86f5560a-fd34-5419-855c-fd549284759c",
      "children_ids": []
    },
    {
      "id": "0174cc6c-93d2-5574-8e9b-a30906302377",
      "level": 3,
      "heading": "Behandling",
      "text": "*Betyder enhver aktivitet eller række af aktiviteter — med eller uden brug af automatisk behandling — som personoplysninger eller en samling af personoplysninger gøres til genstand for, f.eks. indsamling, registrering, organisering, systematisering, opbevaring, tilpasning eller ændring, genfinding, søgning, brug, videregivelse ved transmission, formidling eller enhver anden form for overladelse, sammenstilling eller samkøring, begrænsning, sletning eller tilintetgørelse..\n\nBehandling af personoplysninger er derfor enhver håndtering af personoplysninger både aktivt og passivt. F.eks. vil der være tale om en \"behandling\", når vi *modtager* en henvendelse, herefter *besvarer* denne, *lagrer* den i systemet og senere *sletter* denne. Herudover er der også tale om en \"behandling\", når oplysningen blot *ligger* passivt i en database uden anden form for håndtering.\n",
      "parent_id": "86f5560a-fd34-5419-855c-fd549284759c",
      "children_ids": ["4aacd5aa-29bc-5dee-b6e5-5fb51eec41ca"]
    },
    {
      "id": "4aacd5aa-29bc-5dee-b6e5-5fb51eec41ca",
      "level": 2,
      "heading": "Roller og ansvar for behandlingen",
      "text": "",
      "parent_id": "0174cc6c-93d2-5574-8e9b-a30906302377",
      "children_ids": [
        "ce464b7c-a773-5222-937f-ece5c7308723",
        "6c93280c-35bd-5d38-be60-c38b51840190",
        "3244f0bb-96f2-569e-85f9-73425ce8439f"
      ]
    },
    {
      "id": "ce464b7c-a773-5222-937f-ece5c7308723",
      "level": 3,
      "heading": "”Dataansvarlig” og ”databehandler”",
      "text": "Den ”dataansvarlige” er den fysiske eller juridiske person, en offentlig myndighed, en institution eller et andet organ, der alene eller sammen med andre afgør, til hvilke formål og med hvilke hjælpemidler der må foretages behandling af personoplysninger. Det er således den dataansvarlige, der, inden for rammerne af databeskyttelsesreglerne, bestemmer, hvilke personoplysninger der skal indsamles, opbevares og eventuelt videregives, hvordan behandlingen i øvrigt skal finde sted, og hvornår personoplysningerne skal slettes. Det er også den dataansvarlige, som er forpligtet til at sikre, at de personer, hvis personoplysninger undergives behandling, informeres om behandlingen, jf. afsnit 5.1.1 om oplysningspligt nedenfor.\n\nEn ”databehandler” er en fysisk eller juridisk person, en offentlig myndighed, en institution eller et andet organ, der behandler personoplysninger på den dataansvarliges vegne. En databehandler har således ikke et selvstændigt formål med behandlingen af personoplysninger, men bistår den dataansvarlige og handler udelukkende på vegne og efter instruks af den dataansvarlige. F.eks. er en it-leverandør en databehandler, idet leverandøren tilrådighedsstiller et system, hvori personoplysninger fra den dataansvarlige lagres og behandles. For yderligere om databehandlere henvises til afsnit 6 nedenfor.\n",
      "parent_id": "4aacd5aa-29bc-5dee-b6e5-5fb51eec41ca",
      "children_ids": []
    },
    {
      "id": "6c93280c-35bd-5d38-be60-c38b51840190",
      "level": 3,
      "heading": "ATP som dataansvarlig",
      "text": "ATP er dataansvarlig for behandlingen af personoplysninger i forbindelse med ATP Livslang Pension samt personaleadministrationen på tværs af koncernen. I disse tilfælde afgør ATP, til hvilket formål (henholdsvis varetagelse af sagsbehandlingen i ATP Livslang Pension, forvaltning af investeringer samt håndtering af personale) og med hvilke hjælpemidler (den personalemæssige sammensætning samt it-understøttelsen, herunder udviklet af ATP selv eller bistået af eksterne leverandører) der må foretages behandling af personoplysninger.\n",
      "parent_id": "4aacd5aa-29bc-5dee-b6e5-5fb51eec41ca",
      "children_ids": []
    },
    {
      "id": "3244f0bb-96f2-569e-85f9-73425ce8439f",
      "level": 3,
      "heading": "ATP som databehandler – ordningerne som dataansvarlige",
      "text": "ATP yder teknisk og administrativ bistand til ordningerne ved, at ATP etablerer systemunderstøttelse, stiller medarbejdere og lokaler til rådighed m.v. ATP’s bistand kan således i vidt omfang sidestilles med en leverandørs levering af en tjenesteydelse, da ATP ikke har et selvstændigt formål med behandlingen. Det er ordningerne selv, der afgør, til hvilke formål der må foretages behandling af personoplysninger, f.eks. til brug for behandlingen af en arbejdsskadesag, og ATP er ved lov eller aftale valgt som leverandør til at bistå hermed. I relation til Administrationsforretningen er de enkelte ordninger således dataansvarlige[[1]](#footnote-1), mens ATP er databehandler.\n",
      "parent_id": "4aacd5aa-29bc-5dee-b6e5-5fb51eec41ca",
      "children_ids": ["d9697d05-1d53-539c-9e3b-ff496ca52db8"]
    },
    {
      "id": "d9697d05-1d53-539c-9e3b-ff496ca52db8",
      "level": 2,
      "heading": "Grundlæggende behandlingsprincipper",
      "text": "Når vi behandler personoplysninger, skal det ske i overensstemmelse med følgende grundlæggende principper:\n\n- Lovlighed, rimelighed og gennemsigtighed\n- Formålsbegrænsning\n- Dataminimering\n- Rigtighed\n- Opbevaringsbegrænsning\n- Fortrolighed, integritet og tilgængelighed\n- Ansvarlighed\n",
      "parent_id": "3244f0bb-96f2-569e-85f9-73425ce8439f",
      "children_ids": [
        "eaa38f43-a800-5425-9d8f-9ada91e92f1d",
        "45f92766-0a3d-5f2a-aae3-cb733c4603fa",
        "ee8046d1-e1fa-59b0-b891-8afcb2f87cfc",
        "4d7e54e9-88fe-50dd-bbfe-809822a1265d",
        "8265d8f8-e1ee-526d-8e2e-123541dfb808",
        "57ab827a-722f-5f41-a5ae-469b6f08b232",
        "4944c5c4-02c5-5376-925a-7967ab3094c4"
      ]
    },
    {
      "id": "eaa38f43-a800-5425-9d8f-9ada91e92f1d",
      "level": 3,
      "heading": "Lovlighed, rimelighed og gennemsigtighed",
      "text": "ATP skal behandle personoplysninger lovligt, rimeligt og gennemsigtigt over for de registrerede. Dette betyder, at ATP skal overholde reglerne for behandling af oplysninger og skal give let tilgængelig information om behandlingen af personoplysninger. Det indebærer dels, at du som medarbejder ikke må slå op i systemer og tilgå personoplysninger, medmindre du har et arbejdsbetinget behov, og dels at den person, der behandles oplysninger om (”den registrerede”), skal have oplyst, at det er ATP, der er ansvarlig for behandlingen af pågældendes personoplysninger, og hvad ATP’s formål med behandlingen af personoplysningerne er.\n",
      "parent_id": "d9697d05-1d53-539c-9e3b-ff496ca52db8",
      "children_ids": []
    },
    {
      "id": "45f92766-0a3d-5f2a-aae3-cb733c4603fa",
      "level": 3,
      "heading": "Formålsbegrænsning",
      "text": "ATP må kun indsamle personoplysninger til specifikke, udtrykkelige og legitime formål. Behandling, som er uforenelig med disse formål, er ikke tilladt. Når der indsamles oplysninger, skal ATP gøre sig klart, hvilke formål oplysningerne indsamles til, og formålene skal være saglige. ATP må ikke indsamle oplysninger med den begrundelse, at det måske senere kan vise sig nyttigt at være i besiddelse af oplysningerne. Vurdering af, om indsamlingen af en personoplysning tjener et sagligt formål, kan bl.a. bedømmes ud fra, om indsamlingen sker i forbindelse med løsningen af en opgave, som det er naturligt for ATP at løse. F.eks. vil det være naturligt i Administrationsforretningen af indhente oplysninger fra Skattestyrelsen, før udbetaling af en indtægtsafhængig ydelse.\n",
      "parent_id": "d9697d05-1d53-539c-9e3b-ff496ca52db8",
      "children_ids": []
    },
    {
      "id": "ee8046d1-e1fa-59b0-b891-8afcb2f87cfc",
      "level": 3,
      "heading": "Dataminimering",
      "text": "ATP må kun behandle personoplysninger, der er tilstrækkelige og relevante samt begrænset til det, der er nødvendigt i relation til de formål, personoplysningerne er indsamlet til. Populært sagt må der alene behandles de personoplysninger, som er ”need to have” og ikke personoplysninger, som er ”nice to-have”.\n",
      "parent_id": "d9697d05-1d53-539c-9e3b-ff496ca52db8",
      "children_ids": []
    },
    {
      "id": "4d7e54e9-88fe-50dd-bbfe-809822a1265d",
      "level": 3,
      "heading": "Rigtighed",
      "text": "ATP skal sikre, at personoplysninger, som behandles, er rigtige og ajourførte. Urigtige personoplysninger skal berigtiges og efter omstændighederne slettes. For Administrationsforretningens vedkommende, herunder de enkelte ordninger, vil dette i flere tilfælde ske automatisk ved, at der med faste intervaller indhentes data fra autoritative kilder så som cpr-registret og indkomstregistret.\n",
      "parent_id": "d9697d05-1d53-539c-9e3b-ff496ca52db8",
      "children_ids": []
    },
    {
      "id": "8265d8f8-e1ee-526d-8e2e-123541dfb808",
      "level": 3,
      "heading": "Opbevaringsbegrænsning",
      "text": "ATP skal slette personoplysninger, når de ikke længere er nødvendige at behandle for at opfylde formålet, hvortil de var indsamlet. F.eks. vil det sjældent være relevant at bevare personoplysninger relateret til en konkret udbetalingssag, efter klage- og forældelsesfristen er udløbet. Det er derfor afgørende, at det allerede fra starten af en behandlingsaktivitet indtænkes, efter hvilken rutine sletning skal ske og om muligt automatisere sletningen.\n",
      "parent_id": "d9697d05-1d53-539c-9e3b-ff496ca52db8",
      "children_ids": []
    },
    {
      "id": "57ab827a-722f-5f41-a5ae-469b6f08b232",
      "level": 3,
      "heading": "Fortrolighed, Integritet og tilgængelighed",
      "text": "ATP skal sikre, at den fornødne behandlingssikkerhed er implementeret, når der behandles personoplysninger. Personoplysninger skal beskyttes mod uautoriseret eller ulovlig behandling, ligesom det skal sikres, at oplysninger ikke går tabt eller bliver beskadiget. Databeskyttelsesreglerne indeholder en række regler om, hvornår man må indsamle og registrere personoplysninger, videregive dem osv. Også andre regelsæt end databeskyttelsesreglerne kan indeholde regler om, at en behandling af personoplysninger kan eller skal finde sted. Hvilke regler man skal følge i den enkelte situation, afhænger af oplysningernes karakter og formålet med databehandlingen. I sagsbehandlingen hos de enkelte ordninger i Administrationsforretningen vil databeskyttelsesreglerne supplere specifikke særlove så som UDK-loven, AES-loven, LG-loven m.fl. Disse særlove definerer, hvilke personoplysninger der er nødvendige at behandle for at opfylde den retlige forpligtelse og udføre den myndighedsopgave, som den pågældende ordning ved lov er pålagt.\n",
      "parent_id": "d9697d05-1d53-539c-9e3b-ff496ca52db8",
      "children_ids": []
    },
    {
      "id": "4944c5c4-02c5-5376-925a-7967ab3094c4",
      "level": 3,
      "heading": "Ansvarlighed",
      "text": "ATP skal kunne påvise, at de grundlæggende principper overholdes. Der gælder således et krav om, at der skal føres – og på forespørgsel skal fremlægges – dokumentation på, at behandlingen af personoplysninger sker lovligt. Som et led i dette fører ATP internt en række kontroller til sikring af behandling, ligesom eksterne revisionserklæringer indhentes. Herudover har ATP bl.a. oprettet såkaldte ”Fortegnelser” for alle behandlingsaktiviteter, hvori behandlingen, lovligheden mv. beskrives. Fortegnelserne, som findes i [Dokumentationsreolen](http://medarbejderportalen.prod.atp.local/proces/processer%20og%20dokumentation/dokumentationsreoler/Sider/Produktion.aspx) på medarbejderportalen, opdateres ved behov og minimum én gang årligt.\n",
      "parent_id": "d9697d05-1d53-539c-9e3b-ff496ca52db8",
      "children_ids": []
    },
    {
      "id": "94b2bafa-b0b0-54e2-9dd8-508ae6023484",
      "level": 1,
      "heading": "Lovligheden af behandlingen",
      "text": "",
      "parent_id": null,
      "children_ids": [
        "74fa15dd-14ab-5687-b4cc-1ea137bf7f30",
        "1c2722fc-e5ca-5e57-8c16-2802a97cfad9",
        "67d0ffee-4077-558a-b0ca-a0bc1f82f2ff",
        "c84227bc-27f7-5b20-81b1-dbe5c1109813",
        "c7761ecd-05ec-52c1-9ce3-c16bc464a94a",
        "d613df78-76d1-57b5-838c-02f393867b38"
      ]
    },
    {
      "id": "74fa15dd-14ab-5687-b4cc-1ea137bf7f30",
      "level": 2,
      "heading": "Databeskyttelsesreglerne",
      "text": "Personoplysninger kan inddeles i forskellige kategorier. Grundlaget for behandlingen afhænger af, hvilken kategori af personoplysninger behandlingen vedrører.\n",
      "parent_id": "94b2bafa-b0b0-54e2-9dd8-508ae6023484",
      "children_ids": []
    },
    {
      "id": "1c2722fc-e5ca-5e57-8c16-2802a97cfad9",
      "level": 2,
      "heading": "Almindelige personoplysninger",
      "text": "Almindelige personoplysninger er f.eks. navn, fødselsdato, kontaktoplysninger såsom adresse, telefonnummer og e-mail, indkomstoplysninger, oplysninger relateret til indberetning, opkrævning og udbetaling af beløb på ydelse mv. (*ikke udtømmende liste*).\n\nI Administrationsforretningen vil almindelige personoplysninger ofte kunne behandles som led i udførelsen af en myndighedsopgave, som ATP, herunder en ordning i ATP, er blevet pålagt i henhold til særlov.\n\nI P&I vil almindelige personoplysninger normalvis kunne behandles som led i udførelsen af en myndighedsopgave, som består i forsvarlig forvaltning af midler med henblik på at sikre de højest mulige pensionsudbetalinger og samtidigt undgå unødvendige risici, hvilket er til gavn for ATP’s medlemmer.\n",
      "parent_id": "94b2bafa-b0b0-54e2-9dd8-508ae6023484",
      "children_ids": []
    },
    {
      "id": "67d0ffee-4077-558a-b0ca-a0bc1f82f2ff",
      "level": 2,
      "heading": "Følsomme personoplysninger (særlige kategorier af personoplysninger)",
      "text": "Følsomme personoplysninger er oplysninger om race eller etnisk oprindelse, politisk, religiøs eller filosofisk overbevisning, fagforeningsmæssigt tilhørsforhold, genetiske og biometriske data med det formål entydigt at identificere en fysisk person, helbredsoplysninger eller oplysninger om seksuelle forhold eller seksuel orientering (*listen er udtømmende*).\n\nBehandling af følsomme personoplysninger er som hovedregel forbudt. Dog kan behandling af denne kategori af personoplysninger finde sted, f.eks. på baggrund af et samtykke fra de registrerede, på grundlag af arbejdsretlige forpligtelser eller til brug for, at et retskrav kan fastlægges, gøres gældende eller forsvares.\n\nI ATP-sammenhæng vil det ofte være helbredsoplysninger, som er nødvendige at behandle for visse ordninger, herunder særligt AES og UDK. Retsgrundlaget for behandlingen vil i dette tilfælde være den/de specifikke særlov/e, hvorunder sagsbehandlingen varetages og i sidste ende, fordi et retskrav kan fastlægges, gøres gældende eller forsvares.\n",
      "parent_id": "94b2bafa-b0b0-54e2-9dd8-508ae6023484",
      "children_ids": []
    },
    {
      "id": "c84227bc-27f7-5b20-81b1-dbe5c1109813",
      "level": 2,
      "heading": "Personoplysninger om tidligere straffedomme og lovovertrædelser",
      "text": "Personoplysninger om tidligere straffedomme og lovovertrædelser er f.eks. oplysninger om en bestemt afgørelse eller dom, bøde, straf eller anden sanktion og udgør en særlig type af personoplysninger. Behandling af disse personoplysninger kræver som udgangspunkt udtrykkeligt samtykke fra de registrerede, men kan også ske, hvis det er nødvendigt for at varetage en myndighedsopgave.\n\nI ATP indhentes straffeattester forud for ansættelse, idet der kræves en vis agtelse og sikring af fortrolighed for at bestride stillinger i ATP, ligesom de indhentes i forbindelse med fit and proper-vurderinger. Straffeattesterne indhentes på baggrund af kandidatens forudgående samtykke.\n\nNår ordningerne registrerer oplysning om en borgers adresse i et fængsel, er der tale om en oplysning om et strafbart forhold. Denne oplysning kan behandles uden samtykke, da det er nødvendigt for at varetage myndighedsopgaven.\n",
      "parent_id": "94b2bafa-b0b0-54e2-9dd8-508ae6023484",
      "children_ids": []
    },
    {
      "id": "c7761ecd-05ec-52c1-9ce3-c16bc464a94a",
      "level": 2,
      "heading": "CPR-numre",
      "text": "CPR-numre er også en særlig type af personoplysninger, og der skal udvises særlig agtpågivenhed i forbindelse med indsamling og behandling heraf. Der findes ingen regler i databeskyttelsesforordningen om cpr-numre, men databeskyttelsesloven indeholder bestemmelser herom. Efter databeskyttelseslovens § 11 er det bl.a. muligt for offentlige myndigheder at behandle oplysning om cpr-numre for at sikre entydig identifikation.\n\nBåde i personalemæssig sammenhæng og i Administrationsforretningen anvendes cpr-numre for at sikre entydig identifikation af henholdsvis medarbejdere og medlemmer/borgere. Videregivelse af cpr-numre kan finde sted for at sikre entydig identifikation samt for at leve op til en retlig forpligtelse, herunder indberetning af oplysninger til Skattestyrelsen.\n",
      "parent_id": "94b2bafa-b0b0-54e2-9dd8-508ae6023484",
      "children_ids": []
    },
    {
      "id": "d613df78-76d1-57b5-838c-02f393867b38",
      "level": 2,
      "heading": "Fortrolige personoplysninger",
      "text": "Ovenfor under afsnit 2.2 og 2.3 er kategorierne ”almindelige personoplysninger” og ”følsomme personoplysninger” beskrevet. Disse kategorier af personoplysninger kan også være fortrolige.\n\nFortrolige oplysninger er en særlig kategori af oplysninger, der ikke nævnes udtrykkeligt i databeskyttelsesreglerne, men hvor særlige beskyttelsesbehov kan have betydning ved anvendelsen af databeskyttelsesreglerne. Fortrolige oplysninger vil endvidere ofte være underlagt særregulering.\n\nFølsomme personoplysninger vil per definition være fortrolige. Men omvendt vil en fortrolig oplysning ikke nødvendigvis også være følsom. Visse almindelige personoplysninger kan også være fortrolige. F.eks. vil oplysninger om økonomi og indtægt være en almindelig, men fortrolig, personoplysning. Herudover er cpr-nummer og oplysninger om strafbare forhold (som beskrevet under afsnit 2.4 og 2.5) fortrolige oplysninger, der er særskilt reguleret i databeskyttelsesloven.\n\nDet afgørende for, om en oplysning skal anses for fortrolig, vil være en vurdering af, om oplysningen efter den almindelige opfattelse i samfundet bør kunne forlanges unddraget offentlighedens kendskab. Dette følger af straffelovens § 152 sammenholdt med forvaltningslovens § 27. Oplysninger, der kan henføres til bestemte personer, og som ikke kan nægtes udleveret efter offentlighedslovens regler om aktindsigt[[2]](#footnote-2), vil ikke være af fortrolig karakter. Det gælder f.eks. oplysninger af rent objektiv karakter, såsom oplysninger om udstedelse af pas, kørekort, jagttegn, civilstatus, alder osv.\n",
      "parent_id": "94b2bafa-b0b0-54e2-9dd8-508ae6023484",
      "children_ids": []
    },
    {
      "id": "06b50ef9-8c44-5835-944a-1cdbc2a46bd4",
      "level": 1,
      "heading": "Udlevering af personoplysninger",
      "text": "",
      "parent_id": null,
      "children_ids": [
        "84ea7fca-551d-514f-8370-72c0223be299",
        "9d3600b1-678f-545c-900a-2f3c4124497c"
      ]
    },
    {
      "id": "84ea7fca-551d-514f-8370-72c0223be299",
      "level": 2,
      "heading": "Databeskyttelsesreglerne",
      "text": "ATP må kun udlevere personoplysninger til de personer, som er berettiget til at modtage dem.\n\nHvis du skal *udlevere personoplysninger til sagsparten selv*, skal du i udgangspunktet sende oplysninger via Digital Post, se afsnit 4. Ved telefonsamtaler er det vigtigt, at du sikrer dig, at det rent faktisk er sagsparten, du taler med, således at du ikke kommer til at videregive oplysninger uberettiget, da dette i givet fald vil være et brud på persondatasikkerheden, se afsnit 7.\n\nI nogle tilfælde kan du komme ud for, at du bliver bedt om at *udlevere personoplysninger til andre end sagsparten*. I disse situationer skal du sikre dig, at modtageren er berettiget til at få udleveret oplysningerne. Skal personoplysninger udleveres til andre, skal de grundlæggende principper for behandling af personoplysninger være overholdt, jf. afsnit 1.3, og der skal være et retsgrundlag for behandlingen, jf. afsnit 2. Har pågældende en fuldmagt eller et værgemål over sagsparten, kan oplysningerne udleveres uden videre, forudsat oplysningerne er inden for fuldmagtens/værgemålets rammer.\n",
      "parent_id": "06b50ef9-8c44-5835-944a-1cdbc2a46bd4",
      "children_ids": []
    },
    {
      "id": "9d3600b1-678f-545c-900a-2f3c4124497c",
      "level": 2,
      "heading": "Sådan gør vi i ATP",
      "text": "Du skal udvise omhu ved udlevering af personoplysninger. Mere præcist skal du.\n\n- Undersøge identiteten på den virksomhed/myndighed/den person, der anmoder om personoplysningerne og undersøge, om denne er berettiget til at modtage de efterspurgte personoplysninger.\n- Stille sagsspecifikke kontrolspørgsmål, som kun parten i en sag kender svaret på. Det kan f.eks. være datoen for, hvornår pågældende sidst modtog et brev fra ATP, det udbetalte beløb, navnet på ægtefælle og børn, tidligere arbejdsplads og lignende.\n- Ved tvivl, så foreslå, at den pågældende sender en skriftlig anmodning, så du har mulighed for at sikre identiteten og grundlaget for at videregive personoplysningerne. Alternativt kan du foreslå, at du fremsender et skriftligt svar til sagspartens (og ikke den anden persons) e-Boks.\n\nHusk at dokumentere dine vurderinger ved journalisering/notat i relevant system.\n\nModtager du en *anmodning om udlevering af data fra ATP-ordningen til forskningsformål*, skal du rette henvendelse til Koncernjura, som herefter vil håndtere anmodningen efter en nærmere procedure. Anmodninger om udlevering af data fra andre ordninger end ATP-ordningen vurderes i udgangspunktet af ordningerne selv, evt. bistået af Koncernjura.\n",
      "parent_id": "06b50ef9-8c44-5835-944a-1cdbc2a46bd4",
      "children_ids": []
    },
    {
      "id": "38f48bc5-6535-5565-bca1-c18fe3037fa4",
      "level": 1,
      "heading": "Sikker kommunikation",
      "text": "",
      "parent_id": null,
      "children_ids": [
        "9d3f37f0-2dbb-5694-9faf-c8a4427549d3",
        "33d0f2c5-cfc0-54a2-a96e-f6cf9b5bbab7"
      ]
    },
    {
      "id": "9d3f37f0-2dbb-5694-9faf-c8a4427549d3",
      "level": 2,
      "heading": "Databeskyttelsesreglerne",
      "text": "Databeskyttelsesforordningen forpligter ATP til at indføre passende tekniske og organisatoriske foranstaltninger for at beskytte personoplysninger og imødegå identificerede risici. Når der skal fremsendes personoplysninger til personer uden for ATP, skal du derfor anvende sikre kommunikationskanaler eller værktøjer til beskyttelse.\n",
      "parent_id": "38f48bc5-6535-5565-bca1-c18fe3037fa4",
      "children_ids": []
    },
    {
      "id": "33d0f2c5-cfc0-54a2-a96e-f6cf9b5bbab7",
      "level": 2,
      "heading": "Sådan gør vi i ATP",
      "text": "Som altovervejende udgangspunkt skal du anvende Digital Post, som findes via e-Boks eller på borger.dk i din kommunikation med medlemmer, borgere, virksomheder og andre, som du qua dine opgaver skal i kontakt med, ligesom vi skal henvise borgere til at kontakte os via disse kanaler eller selvbetjeningsløsninger for at sikre bedst mulig beskyttelse.\n\nEr det undtagelsesvist ikke muligt at anvende Digital Post, men alene almindelig e-mail – og skal du fremsende fortrolige (afsnit 2.6 ovenfor) eller følsomme personoplysninger (afsnit 2.3 ovenfor) – skal der anvendes kryptering[[3]](#footnote-3) ved transmissionen.\n\nSkal du alene fremsende almindelige ikke-følsomme og ikke-fortrolige personoplysninger via e-mail, gælder der ikke et tilsvarende krypteringskrav, men du kan vælge det alligevel for at sikre bedst mulig beskyttelse. Er du i tvivl om, hvorvidt indholdet er fortroligt eller følsomt, skal du altid vælge at sende krypteret. Bemærk, at hvis du kan fremsende via Digital Post, skal du altid vælge denne metode, selvom der kun er tale om fremsendelse af almindelige ikke-fortrolige og ikke-følsomme personoplysninger.\n\nSe vejledningen på medarbejderportalen [her](https://atpdk.sharepoint.com/sites/Praktisk/SitePages/Saadan-sender-du-sikre,-krypterede-mails.aspx?web=1) om, hvordan du sender sikkert.\n",
      "parent_id": "38f48bc5-6535-5565-bca1-c18fe3037fa4",
      "children_ids": []
    },
    {
      "id": "846fc59b-dd43-5b2d-9fd0-026ec85479cf",
      "level": 1,
      "heading": "De registreredes rettigheder",
      "text": "",
      "parent_id": null,
      "children_ids": ["a8a10a1a-d1dc-5740-b2ce-cf950a316c84"]
    },
    {
      "id": "a8a10a1a-d1dc-5740-b2ce-cf950a316c84",
      "level": 2,
      "heading": "Databeskyttelsesreglerne",
      "text": "Når der behandles personoplysninger, bliver individerne, som personoplysningerne vedrører, til \"de registrerede\". De registrerede har en række rettigheder, som de til enhver tid kan gøre gældende. .\n\nATP skal behandle en anmodning om udøvelse af disse rettigheder hurtigst muligt og senest indenfor en måned efter modtagelse af en anmodning. Denne periode kan dog under særlige omstændigheder udvides med yderligere to måneder. Vurderingen af, om en anmodning skal imødekommes, skal bero på en konkret vurdering og dokumenteres i relevant system. Selvom visse rettigheder er mindre relevante end andre, fordi de ofte vil kunne afslås af ATP med henvisning til udførelse af en myndighedsopgave, er der ikke desto mindre tale om rettigheder, som den registrerede har ret til at påberåbe sig. Samtlige rettighedsanmodninger skal derfor tages alvorligt og behandles med fornøden hurtighed.\n\nDe registrerede har under nærmere angivne omstændigheder følgende rettigheder efter databeskyttelsesforordningen:\n\n- Oplysningspligt: Der henvises til afsnit 5.1.1.\n- Indsigtsret: Formålet med retten er at give den registrerede mulighed for at se, hvilke personoplysninger ATP behandler om den pågældende. Den registrerede kan på den baggrund kontrollere, at personoplysningerne er korrekte og i øvrigt behandles lovligt. Retten indebærer: i) at den registrerede har ret til at se de personoplysninger, som behandles om den pågældende, og ii) at modtage en række oplysninger om behandlingen, f.eks. formålet, retsgrundlaget, opbevaringsperioden, beskrivelse af de øvrige rettigheder mv.\n- Ret til berigtigelse: Den registrerede har ret til at få urigtige (forkerte) personoplysninger om sig selv rettet samt ret til at få fuldstændiggjort ufuldstændige personoplysninger, hvilket bl.a. kan ske ved, at den registrerede fremlægger en supplerende erklæring.\n- Ret til sletning (”retten til at blive glemt”): Den registrerede har med visse undtagelser ret til at få slettet (uigenkaldeligt!) oplysninger om sig selv uden unødig forsinkelse. Retten kan dog for ATP’s vedkommende ofte afvises med henvisning til, at oplysningerne behandles på baggrund af en opgave, som henhører under offentlig myndighedsudøvelse.\n- Ret til begrænsning af behandling: Den registrerede har i visse tilfælde ret til at få begrænset behandlingen af sine personoplysninger, således at oplysningerne ikke må underlægges andre behandlinger end ren opbevaring. Retten kan dog ofte afvises af ATP med begrundelse om, at behandlingen som led i udførelsen af myndighedsopgaven er nødvendig for at vurdere, om et retskrav kan fastlægges, gøres gældende eller forsvares.\n- Ret til dataportabilitet: Den registrerede har med visse undtagelser ret til at modtage egne personoplysninger, som den registrerede har afgivet, i et struktureret, almindeligt anvendt og maskinlæsbart format til personlig brug uden hindring samt ret til at få overført sine personoplysninger fra én dataansvarlig til en anden. Retten vil ofte kunne afvises af ATP, fordi retsgrundlaget beror på myndighedsudøvelse.\n- Ret til indsigelse: Den registrerede har til enhver tid ret til – af grunde, der vedrører den pågældendes særlige situation – at gøre indsigelse mod en ellers lovlig behandling af sine personoplysninger. Retten vil normalt kunne afvises af ATP, da behandlingen er nødvendig for at udføre en lovfæstet myndighedsopgave.\n- Ret til ikke at være genstand for automatiske individuelle afgørelser: Den registrerede har ret til ikke at blive underlagt en afgørelse, herunder profilering, der alene er baseret på automatisk behandling, som har retsvirkning eller på tilsvarende vis betydeligt påvirker vedkommende. Dette kan dog ofte afvises af ATP med den begrundelse, at afgørelsen er hjemlet i særlov.\n",
      "parent_id": "846fc59b-dd43-5b2d-9fd0-026ec85479cf",
      "children_ids": ["6efe6bec-04f3-509c-9fde-a5458044dc25"]
    },
    {
      "id": "6efe6bec-04f3-509c-9fde-a5458044dc25",
      "level": 3,
      "heading": "Oplysningspligten",
      "text": "ATP er forpligtet til at informere de registrerede om en række forhold på det tidspunkt, hvor indsamlingen af personoplysningerne finder sted. Følgende oplysninger skal som minimum gives, når *oplysningerne indsamles hos den registrerede selv*:\n\n- ATP’s kontaktoplysninger\n- DPO’s kontaktoplysninger\n- Formålet med behandlingen\n- Retsgrundlaget for behandlingen, f.eks. retlig forpligtelse eller som led i udførelsen af en myndighedsopgave\n- Hvis behandlingen sker for at varetage ATP’s legitime interesser, en beskrivelse af de pågældende interesser\n- Modtagere eller kategorierne af modtagere som f.eks. leverandører og samarbejdspartnere og relevante tredjeparter, f.eks. Skattestyrelsen og andre offentlige myndigheder\n- Om ATP agter at overføre personoplysninger til lande uden for EØS-området og en henvisning til de fornødne garantier vedrørende beskyttelsesniveau som f.eks. EU-standardkontrakter indgået mellem ATP og modtageren.\n\nNår yderligere information er nødvendig for at sikre gennemsigtighed i behandlingen af personoplysninger – hvilket i almindelighed vil være tilfældet - skal ATP også oplyse følgende.\n\n- Opbevaringsperiode eller, hvis opbevaringsperioden ikke er mulig at angive præcis, kriterierne for fastlæggelse af opbevaringsperioden\n- De registreredes rettigheder - retten til at anmode om indsigt, berigtigelse, sletning, begrænsning af behandlingen, indsigelse eller retten til dataportabilitet\n- Såfremt der er givet samtykke til behandlingen, muligheden for at trække samtykket tilbage, uden at den behandling, der er sket forud for tilbagetrækningen, dermed bliver ulovlig\n- Retten til at indgive en klage til Datatilsynet\n- Om meddelelse af personoplysninger er lovpligtig eller et krav i henhold til en kontrakt eller et krav, der skal være opfyldt for at indgå en kontrakt, samt om den registrerede har pligt til at afgive personoplysninger og de eventuelle konsekvenser af ikke at afgive sådanne personoplysninger\n- Forekomsten af automatiske afgørelser samt logikken bag disse, betydningen og de forventede konsekvenser.\n\nATP har også en oplysningspligt over for de registrerede, *hvis personoplysningerne ikke er indhentet hos den registrerede selv*. Denne pligt svarer til de ovenfor beskrevne oplysninger, men der skal tillige oplyses om: i) kilden, hvorfra de pågældende personoplysninger hidrører samt ii) de berørte kategorier af personoplysninger, som behandles, f.eks. at der behandles almindelige personoplysninger så som navn og adresse mv. eller følsomme personoplysninger så som helbredsoplysninger eller fagforeningsmæssigt tilhørsforhold.\n\nBemærk, at særlige undtagelser kan gøre sig gældende i forbindelse med oplysningspligten, f.eks. hvis den registrerede allerede er bekendt med de oplysninger, som skal meddeles, eller hvis den registreredes interesse i at få kendskab til oplysningerne må vige for afgørende hensyn til private eller offentlige interesser. Herudover gælder oplysningspligten ikke i de tilfælde, hvor en sådan information viser sig at være umulig at give eller vil medføre en uforholdsmæssig stor indsats, særligt i forbindelse med videnskabelige undersøgelser, eller hvor indsamlingen og videregivelsen er udtrykkeligt fastsat ved lov.\n",
      "parent_id": "a8a10a1a-d1dc-5740-b2ce-cf950a316c84",
      "children_ids": ["b4d66772-c462-5c32-914e-05850102ac64"]
    },
    {
      "id": "b4d66772-c462-5c32-914e-05850102ac64",
      "level": 2,
      "heading": "Sådan gør vi i ATP",
      "text": "",
      "parent_id": "6efe6bec-04f3-509c-9fde-a5458044dc25",
      "children_ids": [
        "0c1dd1f3-1309-5035-86a5-1c6fdf5040b3",
        "3001a344-6f86-5da5-8904-7bd2976f8802"
      ]
    },
    {
      "id": "0c1dd1f3-1309-5035-86a5-1c6fdf5040b3",
      "level": 3,
      "heading": "Oplysningspligten",
      "text": "ATP har pligt til at udarbejde information om behandlingen af personoplysninger om medlemmer, borgere, egne ansatte og andre, hvis personoplysninger behandles, samt sikre, at informationen når ud til de pågældende. Dette kan f.eks. gøres ved at implementere informationen i processer og flow (om muligt systemunderstøttet) i form af tekst på selvbetjeningsløsninger, et link i mailsignaturen eller autogenererede svarbreve. Det er væsentligt, at informationen når ud til de registrerede på tidspunktet for indsamlingen af personoplysningerne.\n\nDa de enkelte ordninger i ATP er selvstændigt dataansvarlige og har hver deres lovgrundlag, som definerer deres specifikke formål med behandlingen, er der udarbejdet særskilte tekster med information om behandlingen til ordningernes respektive medlemmer/borgere, som er implementeret i de forskellige kommunikationskanaler.\n\nFølgende skal derfor sikres: 1) at identificere alle kommunikationskanaler med de registrerede så som selvbetjeningsblanketter, e-mail mv., hvor der opnås den første kontakt med den registrerede, 2) at udforme tekst om behandlingen af personoplysninger, som afspejler de specifikke behandlingsaktiviteter, 3) at implementere teksten i diverse kommunikationskanaler og 4) at føre en versioneringslog over teksterne, således at det altid er muligt at redegøre for, hvilken tekst der blev fremvist for den registrerede på et givent tidspunkt.\n\nFor vores repræsentantskab og bestyrelse vil der udarbejdes særskilt information om behandlingen, og tilsvarende gælder for vores medarbejdere. Herudover findes en information om behandlingen af personoplysninger og en særskilt information om cookies på vores hjemmeside: [www.atp.dk/privatlivspolitik](https://atp.dk/privatlivspolitik).\n",
      "parent_id": "b4d66772-c462-5c32-914e-05850102ac64",
      "children_ids": []
    },
    {
      "id": "3001a344-6f86-5da5-8904-7bd2976f8802",
      "level": 3,
      "heading": "Andre rettigheder",
      "text": "Proces for håndtering af anmodninger om udøvelse af rettigheder, instrukser mv. findes decentralt hos ordningerne. Ret henvendelse til Koncernjura, hvis der er behov for sparring mv.\n",
      "parent_id": "b4d66772-c462-5c32-914e-05850102ac64",
      "children_ids": []
    },
    {
      "id": "03c2c5bd-b1da-5e17-952e-54257ddc8aa6",
      "level": 1,
      "heading": "Databehandleres håndtering af personoplysninger",
      "text": "",
      "parent_id": null,
      "children_ids": [
        "bd36b495-a292-5420-b115-dc34aca78c76",
        "1074f9cc-c124-5379-a540-12ad1bb19d7f"
      ]
    },
    {
      "id": "bd36b495-a292-5420-b115-dc34aca78c76",
      "level": 2,
      "heading": "Databeskyttelsesreglerne",
      "text": "ATP har antaget visse databehandlere, dvs. leverandører, til at bistå med behandlingen af personoplysninger på vegne og efter instruks af ATP. Disse databehandlere kan f.eks. være softwareudbydere, serviceudbydere og andre tredjeparter, som kan have adgang, opbevare eller på anden måde foretage behandling af personoplysningerne i overensstemmelse med de instruktioner, som ATP har givet. Bemærk, at også vikarer og konsulenter, som ATP hyrer ind for en midlertidig periode for at bistå med udvikling, projekter eller andet efter omstændighederne kan være databehandlere, hvis deres arbejdsopgaver hos ATP består i behandling af personoplysninger, og hvis ATP har instruktionsbeføjelsen[[4]](#footnote-4).\n\nHvis behandlingen foretages af en databehandler, skal der udarbejdes en skriftlig aftale mellem parterne, der som minimum skal indeholde følgende.\n\n- Behandlingens karakter og formål (f.eks. hvilke ydelser der tilbydes af databehandleren)\n- Genstanden for behandlingen\n- Hvor længe behandlingen skal varetages af databehandleren\n- Kategorier af personoplysninger\n- Kategorier af de registrerede\n- ATP’s rettigheder og forpligtelser (f.eks. skal ATP straks orienteres, hvis databehandleren modtager en indsigtsanmodning, og en sådan anmodning må ikke besvares af databehandleren)\n- At databehandleren alene behandler personoplysningerne efter instruks fra ATP.\n\nYderligere krav til en databehandleraftale følger af artikel 28 i databeskyttelsesforordningen. ATP har udarbejdet en standard for databehandleraftale, som skal anvendes, når der skal indgås samarbejde med ny databehandler, der skal behandle personoplysninger på ATP’s vegne. Kontakt Koncernjura, som ligger inde med denne standard.\n\nNår en databehandleraftale er indgået, skal ATP som dataansvarlig løbende kontrollere, at databehandlerens behandling af personoplysninger sker i overensstemmelse med instruksen. Der findes ikke et fast krav til form eller format for kontrollen, men den skal være dækkende og betrygge ATP i, at databehandlingen foregår som aftalt. Kontrollen skal dokumenteres og fremlægges for Datatilsynet efter anmodning.\n",
      "parent_id": "03c2c5bd-b1da-5e17-952e-54257ddc8aa6",
      "children_ids": []
    },
    {
      "id": "1074f9cc-c124-5379-a540-12ad1bb19d7f",
      "level": 2,
      "heading": "Sådan gør vi i ATP",
      "text": "Der skal altid foretages en individuel vurdering af, om en tredjepart behandler personoplysninger på vegne af ATP. Hvis det er tilfældet, skal der udarbejdes en databehandleraftale, som skal underskrives af både ATP og databehandleren, og som skal journaliseres.\n\nKoncernindkøb skal kontaktes i alle tilfælde, hvor der skal indgås kontrakter for 50.000 kr. og derudover, og Koncernindkøb vil sikre indgåelse af databehandleraftale i den forbindelse, herunder tage kontakt til Koncernjura. For indgåelse af aftaler under 50.000 kr., som indebærer behandling af personoplysninger på ATP’s vegne, skal Koncernjura kontaktes angående databehandleraftale.\n\nI forbindelse med indgåelsen af databehandleren skal du samtidig gøre dig klart, hvordan du vil sikre løbende kontrol af databehandlerens behandling af personoplysninger. For at leve op til dette krav om kontrol binder ATP ofte databehandleren kontraktuelt til at få udarbejdet en revisionserklæring (ISAE 3000 vedrørende databeskyttelse) fra ekstern uafhængig revisor – inddrag Security i spørgsmålet om kontrol.\n",
      "parent_id": "03c2c5bd-b1da-5e17-952e-54257ddc8aa6",
      "children_ids": []
    },
    {
      "id": "e49cde2b-fb28-5de4-a7e7-7dbf02e8af2b",
      "level": 1,
      "heading": "Brud på persondatasikkerheden",
      "text": "",
      "parent_id": null,
      "children_ids": [
        "49c39617-7cfd-57bc-aa51-36ca39e70034",
        "af9ac717-7ba6-5081-9056-4a2db03caa5b"
      ]
    },
    {
      "id": "49c39617-7cfd-57bc-aa51-36ca39e70034",
      "level": 2,
      "heading": "Databeskyttelsesreglerne",
      "text": "Selvom vi i ATP har truffet en række sikkerhedsforanstaltninger for at beskytte personoplysninger, bl.a. i vores systemer, kan det hænde, at der sker et sikkerhedsbrud.\n\nEt sikkerhedsbrud kan fx være, at:\n\n- En borger logger på sin selvbetjeningsløsning og konstaterer, at han, udover egne data, også kan tilgå en anden borgers fortrolige data.\n- Vi ved en fejl offentliggør et brev eller en liste over et sagsområde med personoplysninger på, f.eks. hjemmesiden.\n- Et cpr-nummer optræder i adressefelt og derved er synligt på fysiske breve.\n- Der i udsendte breve ved en fejl er flettet oplysninger om en anden borger ind, f.eks. ydelsesoplysninger, cpr-nummer, navn mv.\n- Du kommer til at sende en mail eller et fysisk brev indeholdende personoplysninger til en forkert modtager indenfor eller udenfor ATP.\n- Der sker hacking i vores systemer og lignende.\n- Et arkivskab, som indeholder følsomme personoplysninger, står uaflåst.\n- Man mister sin mobiltelefon, computer eller nøglekort.\n- En kollega tilgår personoplysninger, der ikke er nødvendige for den pågældendes stilling, f.eks. ved at have for brede it-adgange.\n- En medarbejder kommer ved et uheld til at ændre eller slette personoplysninger.\n- Vi sender en mail med fortrolige eller følsomme personoplysninger ukrypteret.\n\nEr der sket et sikkerhedsbrud, skal Datatilsynet i udgangspunktet – og i visse tilfælde også de berørte registrerede, dvs. de personer, hvis personoplysninger er blevet kompromitteret - underrettes. Datatilsynet skal underrettes hurtigst muligt og senest 72 timer, efter ATP er blevet opmærksomme på bruddet.\n",
      "parent_id": "e49cde2b-fb28-5de4-a7e7-7dbf02e8af2b",
      "children_ids": []
    },
    {
      "id": "af9ac717-7ba6-5081-9056-4a2db03caa5b",
      "level": 2,
      "heading": "Sådan gør vi i ATP",
      "text": "Det er ikke altid klart, hvorvidt der har været et sikkerhedsbrud, da alle sikkerhedsbrud er forskellige. Hvis du bliver opmærksom på et sikkerhedsbrud, eller hvis du har mistanke til et sikkerhedsbrud, skal du derfor straks orientere din nærmeste leder, som herefter vil håndtere sagen. Det er vigtigt, dels at du reagerer hurtigt på grund af 72-timers-fristen, dels at du sørger for at anmelde bruddet, da ATP er forpligtet til at føre en liste over samtlige brud, som på anmodning skal fremlægges for Datatilsynet.\n\nBrud skal anmeldes via vores interne blanket på medarbejderportalen. ATP har udarbejdet en procedure, instruks og forretningsgang for håndtering af sikkerhedsbrud, som skal følges. Materialet, blanketten samt en vejledning findes på medarbejderportalen [her](https://atpdk.sharepoint.com/sites/Fagligt/SitePages/Saadan-anmelder-du-et-persondatabrud.aspx?web=1).\n",
      "parent_id": "e49cde2b-fb28-5de4-a7e7-7dbf02e8af2b",
      "children_ids": []
    },
    {
      "id": "6541db1c-74a5-587d-8b8e-65a521480d52",
      "level": 1,
      "heading": "Overførsel af personoplysninger til tredjelande",
      "text": "",
      "parent_id": null,
      "children_ids": ["df95d841-eda8-57f9-8801-b09ce7a9acfc"]
    },
    {
      "id": "df95d841-eda8-57f9-8801-b09ce7a9acfc",
      "level": 2,
      "heading": "Databeskyttelsesreglerne",
      "text": "",
      "parent_id": "6541db1c-74a5-587d-8b8e-65a521480d52",
      "children_ids": [
        "9ef839c0-b294-537c-8ef4-02ed69790088",
        "8990df1b-84e5-5191-87d4-59a4bea83941",
        "f1c0d45b-0311-505d-b34e-1f0bef4e28c7"
      ]
    },
    {
      "id": "9ef839c0-b294-537c-8ef4-02ed69790088",
      "level": 3,
      "heading": "Overførselsgrundlag",
      "text": "I ATP skal vi være opmærksomme på eventuel overførsel af personoplysninger til tredjelande, dvs. lande uden for EU/EØS. Det kan f.eks. ske ved, at vi anvender et IT-system, som hostes eller kan tilgås af en leverandør i et tredjeland. Det kan også ske ved, at en ordning udbetaler et beløb til et medlems/en borgers bankkonto i et tredjeland, eller ved at P&I skal sende KYC-dokumentation for egne medarbejdere til en virksomhed i et tredjeland i forbindelse med et samarbejde.\n\nNår personoplysninger overføres til tredjelande, dvs. lande uden for EU/EØS, skal der forud for overførslen etableres et overførselsgrundlag. Et overførselsgrundlag går kort sagt ud på, at det skal sikres, at behandlingen af personoplysninger uden for EU/EØS sker på en sikker måde, efter at oplysningerne er overført (eller - i det mindste - at de personer, som det handler om, har accepteret usikkerheden).\n\nDer er flere forskellige former for overførselsgrundlag, som lidt forsimplet kan deles op i 3 grupper.\n\n1. en sikring gennem modtagerlandets egne regler\n2. en sikring gennem forskellige former for aftaler med modtageren (eks. EU-Kommissionens standardkontrakter), eller\n3. en accept af risikoen (f.eks. et samtykke, en nødvendig behandling pga. en kontrakt eller andre undtagelser).\n\nReglerne skal opfyldes uanset karakteren, mængden, modtageren af personoplysningerne osv. Reglerne gælder således både i det tilfælde, at der overføres oplysninger til andre dataansvarlige så som en udenlandsk myndighed eller samarbejdspartner, eller hvor der overføres oplysninger til en leverandør, som alene handler på vegne og efter instruks fra ATP. Det er desuden væsentligt at huske, at reglerne ikke kun gælder i forholdet mellem ATP og eksterne parter, men også internt mellem ATP og datterselskaber, hvis et datterselskab er placeret i et tredjeland. Herudover bemærkes, at de øvrige databeskyttelsesregler, herunder de grundlæggende principper, retsgrundlaget mv. tillige skal være opfyldt.\n",
      "parent_id": "df95d841-eda8-57f9-8801-b09ce7a9acfc",
      "children_ids": []
    },
    {
      "id": "8990df1b-84e5-5191-87d4-59a4bea83941",
      "level": 3,
      "heading": "De fire essentielle garantier",
      "text": "Udover etableringen af et overførselsgrundlag skal ATP forud for en overførsel sikre, at de fire essentielle garantier er overholdt. De fire essentielle garantier er udledt af praksis fra EU-Domstolen og Den Europæiske Menneskerettighedsdomstol. Databeskyttelsesrådet[[5]](#footnote-5) har opstillet fire essentielle europæiske garantier, der altid skal efterleves i forbindelse med tredjelandsoverførsler.\n\nI praksis betyder det, at det forud for en overførsel af personoplysninger til et tredjeland konkret skal vurderes, om de fire garantier er overholdt, eller om en eller flere af garantierne giver anledning til bekymring. Det kan selvsagt være vanskeligt at vurdere garantierne, men i tilfælde af usikkerhed bør yderligere information indhentes. Vurderes det herefter, at en eller flere af garantierne er behæftet med usikkerhed, bør overførslen ikke finde sted.\n\nDe fire essentielle europæiske garantier – som alle skal være opfyldt - er som følger:\n\n1. Myndigheders adgang til og brug af personoplysninger fra EU skal ske på grundlag af klare, præcise og tilgængelige regler (f.eks. har tredjelandet vedtaget databeskyttelseslovgivning).\n2. Myndigheders adgang til og brug af personoplysninger fra EU skal være nødvendig og proportional (dvs. der skal være balance mellem formålet (national sikkerhed) og indgrebet i de registreredes ret til beskyttelse af deres privatliv).\n3. Der skal være en uafhængig og effektiv tilsynsmyndighed i tredjelandet.\n4. Der skal være tilgængelige og effektive retsmidler for de registrerede i tredjelandet (f.eks. klageadgang, domstolsprøvelse mv.).\n",
      "parent_id": "df95d841-eda8-57f9-8801-b09ce7a9acfc",
      "children_ids": []
    },
    {
      "id": "f1c0d45b-0311-505d-b34e-1f0bef4e28c7",
      "level": 3,
      "heading": "Metode",
      "text": "Metoden for vurdering af mulighed og lovlighed for overførsel af personoplysninger til et tredjeland er følgende.\n\n1. Er de fire essentielle garantier overholdt?\n   - Hvis nej = overførsel kan ikke finde sted.\n   - Hvis ja = videre til spørgsmål 2 nedenfor.\n1. Er der etableret et overførselsgrundlag?\n   - Hvis ja = overførsel kan finde sted.\n   - Hvis nej = skal overførselsgrundlaget etableres på baggrund af følgende overvejelser:\n     - Hvad er karakteren af de personoplysninger, som overføres?\n       - Jo mere indgribende, jo mere \"solidt\" bør overførselsgrundlaget være. For oplysninger i mailsignaturen er der tale om almindelige ikke-følsomme og ikke-fortrolige personoplysninger, hvor der ikke er behov for øget beskyttelse, mens der for f.eks. følsomme personoplysninger, såsom helbredsforhold, eller for oplysninger om CPR-numre eller strafbare forhold, er et øget beskyttelsesbehov.\n     - Hvad er hyppigheden for overførslen - dagligt, ugentligt, månedligt, årligt?\n       - Hyppige overførsler kan tale for, at overførselsgrundlaget skal have en mere fast form, f.eks. standardkontrakterne.\n",
      "parent_id": "df95d841-eda8-57f9-8801-b09ce7a9acfc",
      "children_ids": ["a5c98240-cad5-5869-9333-12bdc8a1f315"]
    },
    {
      "id": "a5c98240-cad5-5869-9333-12bdc8a1f315",
      "level": 2,
      "heading": "Sådan gør vi i ATP",
      "text": "Ovennævnte krav om etablering af overførselsgrundlag og opfyldelse af de fire essentielle garantier skal være opfyldt i alle tilfælde af overførsler af personoplysninger til tredjelande uanset overførslens hyppighed og uanset mængden eller typen af overførte personoplysninger mv.\n\nI forlængelse heraf har ATP have nogle forretningsmæssige begrænsninger for, om der kan ske overførsel af personoplysninger til tredjelande. F.eks. har ATP en cloudmodel, hvor den enkelte it-løsning, som påtænkes indkøbt, vurderes.\n\nKontakt Koncernindkøb for indkøb af systemer over 50.000 kr., som herefter vil sikre inddragelse af Security og Koncernjura. For indkøb af systemer under 50.000 kr., henvend dig til Security.\n",
      "parent_id": "f1c0d45b-0311-505d-b34e-1f0bef4e28c7",
      "children_ids": []
    },
    {
      "id": "3b4ea5cc-8fc7-5cbc-98d7-d9c82eee9bf5",
      "level": 1,
      "heading": "Behandlingssikkerhed",
      "text": "",
      "parent_id": null,
      "children_ids": [
        "90c8dd38-4416-5bff-aada-5b083511413a",
        "f4830e6d-ef1e-5890-ab2e-65655a2f359d"
      ]
    },
    {
      "id": "90c8dd38-4416-5bff-aada-5b083511413a",
      "level": 2,
      "heading": "Databeskyttelsesreglerne",
      "text": "ATP har ansvaret for behandlingen af personoplysninger og har derfor en forpligtelse til at tilvejebringe og sikre et passende teknisk og organisatorisk sikkerhedsniveau for at beskytte personoplysningerne.\n\nHvornår et sikkerhedsniveau er ”passende” beror på en konkret vurdering af behandlingsaktiviteten. Som vejledende pejlemærke kan nævnes, at et passende sikkerhedsniveau vil afhænge af, hvilke og hvor store risici der er for sikkerhedsbrud og dermed for, at fysiske personers rettigheder og frihedsrettigheder krænkes. Med andre ord skal sikkerhedsniveauet modsvare de risici (f.eks. risiko for phishing, malware, uvedkommendes adgang eller uautoriseret videregivelse), der er ved en given behandlingsaktivitet.\n\nFastlæggelsen af sikkerhedsniveauet skal ske ud fra en samlet vurdering af det aktuelle tekniske niveau, implementeringsomkostninger og den pågældende behandlings karakter, omfang, sammenhæng og formål samt risiciene af varierende sandsynlighed og alvor for fysiske personers rettigheder og frihedsrettigheder.\n\nFor at etablere et passende sikkerhedsniveau skal det afdækkes, hvilke risici der er forbundet med behandlingen, og dette gøres i form af en risikovurdering efter databeskyttelsesforordningens artikel 32, der kortlægger de konkrete risici op imod det etablerede sikkerhedsniveau. I modsætning til en it-risikovurdering, hvor fokus er på ATP’s risici, er fokus i den databeskyttelsesretlige risikovurdering de fysiske personer, hvis personoplysninger behandles, og som risikerer kompromittering og krænkelse af deres integritet. Når risiciene er identificeret, skal der gennemføres foranstaltninger, der kan mitigere/begrænse disse risici. Dette kan f.eks. ske i form af kryptering, funktionsadskillelse, evne til at sikre vedvarende fortrolighed, integritet og tilgængelighed, evne til at genoprette tilgængeligheden til personoplysninger i tilfælde af en hændelse, en procedure for afprøvning og evaluering af tekniske og organisatoriske sikkerhedsforanstaltninger mv.\n",
      "parent_id": "3b4ea5cc-8fc7-5cbc-98d7-d9c82eee9bf5",
      "children_ids": []
    },
    {
      "id": "f4830e6d-ef1e-5890-ab2e-65655a2f359d",
      "level": 2,
      "heading": "Sådan gør vi i ATP",
      "text": "ATP’s har stor erfaring i kortlægning af systemer, flow og processer og har derfor anlagt en pragmatisk tilgang til risikovurderingen i forhold til behandlingssikkerheden. For at sikre risikovurderingen i forhold til behandlingssikkerhed er relevante spørgsmål til brug for vurderingen bl.a. implementeret it-risikovurderingen, som faciliteres af Security på baggrund af et foruddefineret trusselskatalog over konkrete trusselsscenarier og mulige mitigerende kontroller. Resultatet af risikovurderingerne anvendes til at beregne sandsynligheden for, om en given trussel indtræffer samt til at vurdere, om der er behov for yderligere foranstaltninger til brug for mitigering af risiciene, og vurderingerne gentages med varierende intervaller.\n\nDet skal altid være fornøden sikkerhed forbundet med behandlingen af personoplysninger. Uanset, om du arbejder med afgørelsessager, digitalisering, forretningsudvikling eller andet, skal du have fokus på behandlingssikkerheden, både den eksisterende og i forbindelse med nye tiltag. Er du i tvivl om, hvorvidt der er etableret et tilstrækkeligt sikkerhedsniveau, skal du tage fat i din leder, som herefter vil bringe spørgsmålet videre.\n",
      "parent_id": "3b4ea5cc-8fc7-5cbc-98d7-d9c82eee9bf5",
      "children_ids": []
    },
    {
      "id": "7bf5d1a2-9e26-5e60-9926-9d1bb8471611",
      "level": 1,
      "heading": "Håndbogens DEL II – behandling af personoplysninger i forretningsområderne",
      "text": "Del II i Håndbogen beskriver de forhold for behandling af personoplysninger, som er særligt relevante for de enkelte områder i ATP.\n",
      "parent_id": null,
      "children_ids": []
    },
    {
      "id": "637b2fb3-86fb-5c7c-8f48-9f819bc90cfb",
      "level": 1,
      "heading": "Behandling af personoplysninger I Administrationsforretningen",
      "text": "",
      "parent_id": null,
      "children_ids": [
        "8444cc0f-01ca-5776-9ea2-e0812cde7157",
        "8309d349-5d48-5034-ab6a-878286c472b3",
        "05052f21-327a-54bb-beff-fe0fde1f5d3d",
        "3f96f282-c5bd-5e47-88af-bd6465115237",
        "d7d3a6cd-224d-5e5b-b968-103edf1ecdfc",
        "02a29bbc-fe7b-5a2e-b18f-c878a67d5a9c"
      ]
    },
    {
      "id": "8444cc0f-01ca-5776-9ea2-e0812cde7157",
      "level": 2,
      "heading": "Generelt om behandlingen",
      "text": "Administrationsforretningen består af en række ordninger, som er henlagt til ATP ved lov eller aftale. Administrationsforretningens ordninger behandler personoplysninger med det formål at udføre ATP’s lovmæssige myndighedsopgaver, som består i levering af teknisk og administrativ bistand til de ordninger, som er henlagt til ATP ved lov eller aftale. Lov- eller aftalegrundlaget for de respektive ordninger definerer, med hvilket formål ordningerne behandler personoplysninger.\n\nGenerelt set er formålet med ordningerne at opkræve bidrag og udbetale ydelser og tilskud. Hver enkelt ordning har egne ”kunder”, dvs. medlemmer eller borgere m.fl., hvortil ordningen har til formål at varetage sine opgaver. F.eks. har ATP Livslang Pension til opgave at sikre indbetaling af bidrag og senere at administrere udbetaling til pensionisterne. Som andet eksempel kan nævnes AUB, som bl.a. har til formål at udbetale tilskud til offentlige og private arbejdsgivere, der har udbetalt løn til elever under skoleophold og uddannelse.\n\nFor de fleste ordninger udgør kategorierne af personer, som undergives behandling: 1) lønmodtagere og 2) arbejdsgivere (som også kan være at betragte som en fysisk person afhængig af virksomhedskonstruktionen, f.eks. en enkeltmandsvirksomhed med personlig hæftelse). Nogle ordninger behandler også personoplysninger vedrørende andre kategorier af personer. F.eks. behandler UDK også oplysninger om borgeres relationer, f.eks. nuværende eller tidligere ægtefælle eller samlever, hvis ydelsen er betinget af indtægt fra relationen.\n",
      "parent_id": "637b2fb3-86fb-5c7c-8f48-9f819bc90cfb",
      "children_ids": []
    },
    {
      "id": "8309d349-5d48-5034-ab6a-878286c472b3",
      "level": 2,
      "heading": "Særlovenes betydning for behandlingen af personoplysninger",
      "text": "Når det skal vurderes, hvilke kategorier af personer og hvilke kategorier og specifikke typer af personoplysninger som er nødvendige at behandle i den pågældende ordning, er det væsentligt som det første at analysere den eller de særlove, som danner grundlag for ordningen. Særlovene fastlægger, hvilke kategorier af personoplysninger der kan behandles, hvilke specifikke typer af personoplysninger der kan indhentes, behandles og videregives, ligesom de beskriver, hvem oplysninger kan eller skal indhentes fra og videregives til samt eventuelle restriktioner.\n\nSærlovene vil ofte indeholde en formulering om, at der fra nærmere angivne kilder kan indhentes ”nødvendige oplysninger”. I disse tilfælde er det således op til den enkelte ordning at vurdere, hvilke personoplysninger der er strengt nødvendige for administrationen af ordningen. I den forbindelse er det væsentligt, at der alene indhentes og behandles de personoplysninger, som er ”need to have”, og således ikke de personoplysninger, som er ”nice-to-have”. I de fleste tilfælde vil det være nødvendigt at behandle identifikationsoplysninger så som navn, adresse og cpr-nummer samt indtægtsoplysninger, såfremt udbetalingen er indkomstafhængig. Endelig vil det for nogle ordninger være nødvendigt at behandle følsomme personoplysninger for at kunne varetage den konkrete sagsbehandling. F.eks. er det nødvendigt for AES at behandle helbredsoplysninger for at kunne træffe afgørelse i sager om erhvervssygdomme.\n\nI almindelighed vil særlovene således have gjort udtømmende op med behandlingen. Men findes svarene ikke, eller er særlovene uklare, må det vurderes, om behandlingen kan ske i medfør af databeskyttelsesreglerne direkte.\n",
      "parent_id": "637b2fb3-86fb-5c7c-8f48-9f819bc90cfb",
      "children_ids": []
    },
    {
      "id": "05052f21-327a-54bb-beff-fe0fde1f5d3d",
      "level": 2,
      "heading": "Privacy by design",
      "text": "Ordningerne i Administrationsforretningen er, som nævnt under afsnit 1.2, selvstændige dataansvarlige, hvilket betyder, at ordningerne selv har ansvaret for at sikre korrekt håndtering af personoplysninger. Dette indebærer, at ordningerne skal indtænke og implementere databeskyttelsesregler i processer og sagsgange – og ikke mindst sørge for at dokumentere det. Dette er særligt relevant i forhold til udvidelse af eksisterende ordninger, f.eks. da AUB fik tilført Praktikplads-AUB i 2018 eller ved etablering af nye ordninger i ATP Koncernen, f.eks. oprettelsen af LFM i 2019.\n\nDer skal f.eks. udarbejdes regler for sletning, som – idet omfang det er muligt – skal understøttes systemmæssigt. For ordningerne i P&E, som systemunderstøttes af ATP’s it-platform, er der udarbejdet ”Regler for opbevaring og sanering af data i ATP”, som per ordning under iagttagelse af eventuelle særregler om frister mmv. beskriver rutinerne for sletning. [”Regler for opbevaring og sanering af data”](https://atpdk.sharepoint.com/sites/Fagligt/SitePages/Sanering-af-data-i-ATP.aspx) findes på medarbejderportalen. UDK er systemunderstøttet anderledes ved eget systemlandskab, hvor flere fagspor har egen understøttelse, men også ved fælles databaser. UDK er ikke omfattet af ”Regler for opbevaring og sanering af data i ATP”, men sletning er implementeret i systemunderstøttelsen.\n\nSletteregler er – og vil som led i saneringsprojektet - således i vidt omfang implementeret i systemunderstøttelsen for P&E og UDK, således at sletning sikres automatisk. Hertil kommer dog, at ordningerne også kan have personoplysninger liggende decentralt eller have manuel håndtering, som kræver særskilte overvejelser i forhold til sletning så som instrukser for sletning.\n\nI forhold til rettigheder har ordningerne særskilte procedurer for håndteringen, hvis der modtages en anmodning om udøvelse af en rettighed. Herudover findes skabeloner til brug for besvarelsen, læs mere herom i afsnit 5.1. Forudsætningen for udøvelse af en rettighed er, at den registrerede forinden har fået information om behandlingen af pågældendes personoplysninger. Ordningerne skal derfor sikre opfyldelse af oplysningspligten, som beskrevet i afsnit 5.1.1 ovenfor.\n",
      "parent_id": "637b2fb3-86fb-5c7c-8f48-9f819bc90cfb",
      "children_ids": []
    },
    {
      "id": "3f96f282-c5bd-5e47-88af-bd6465115237",
      "level": 2,
      "heading": "Videregivelse og sikker kommunikation",
      "text": "Da ordningerne behandler både fortrolige og følsomme personoplysninger, er ”Udlevering af personoplysninger til andre” og ”Sikker kommunikation” særligt vigtige. Der henvises til Håndbogens afsnit 3 og 4.\n",
      "parent_id": "637b2fb3-86fb-5c7c-8f48-9f819bc90cfb",
      "children_ids": []
    },
    {
      "id": "d7d3a6cd-224d-5e5b-b968-103edf1ecdfc",
      "level": 2,
      "heading": "Optagelse af telefonsamtaler",
      "text": "I Administrationsforretningen optages telefonsamtaler med medlemmer/borgere, der kontakter ATP for vejledning eller for at spørge til konkrete sager. Telefonoptagelserne optages for at føre statistik og anvendes til interne uddannelsesformål af medarbejdere.\n\nDatatilsynet har tidligere udtalt, at optagelse af telefonsamtaler kræver forudgående samtykke. Det er ikke tilstrækkeligt, at borgeren har mulighed for at frabede sig optagelse af telefonsamtalen til kunderådgiveren. Der er derfor et krav, at der i telefonbetjeningen indhentes et forudgående samtykke fra medlemmet/borgeren, der ringer ind. Samtykket kan indhentes i form af et tastevalg. Samtykket skal være frivilligt, og der skal ikke være konsekvenser forbundet med medlemmets/borgerens nægtelse af samtykke, ligesom det ikke må lagres på pågældendes sag, hvorvidt samtykke er afgivet eller afslået. Der gælder ganske få undtagelser til kravet om forudgående samtykke, f.eks. i forbindelse med værdipapirhandler, hvilket omtales under afsnit 11.2 nedenfor.\n\nDe optagede telefonsamtaler skal slettes, når de ikke længere tjener et sagligt formål, f.eks. når næstkommende interne uddannelsessession er overstået, eller når statistikkerne er endeligt gennemført. Herudover skal det sikres, at de personer, som ringer til ATP, modtager information om behandlingen af deres personoplysninger, jf. 5.1.1 om oplysningspligten.\n",
      "parent_id": "637b2fb3-86fb-5c7c-8f48-9f819bc90cfb",
      "children_ids": []
    },
    {
      "id": "02a29bbc-fe7b-5a2e-b18f-c878a67d5a9c",
      "level": 2,
      "heading": "Personaleadministration",
      "text": "Vedrørende behandling af personoplysninger som led i personaleadministration decentralt i de enkelte ordninger henvises til afsnit 15 nedenfor.\n",
      "parent_id": "637b2fb3-86fb-5c7c-8f48-9f819bc90cfb",
      "children_ids": []
    },
    {
      "id": "3d816e46-4e1d-52ac-b758-c52c96f3a493",
      "level": 1,
      "heading": "Behandling af personoplysninger I Pensions & investments (P&I)",
      "text": "",
      "parent_id": null,
      "children_ids": [
        "9185b2ef-53a5-58f8-98f5-92aab9757b31",
        "4294295f-4600-5a0d-9cc1-ec043a0a53ed",
        "e1eacb9f-d484-521a-a861-1ecacdcecfcb",
        "af519ef4-9aa5-59f6-808c-fe3cad9539d4",
        "8825ca04-ab9a-542d-8ba4-5b93f657c839"
      ]
    },
    {
      "id": "9185b2ef-53a5-58f8-98f5-92aab9757b31",
      "level": 2,
      "heading": "Generelt om behandlingen",
      "text": "I P&I behandles personoplysninger med det formål at forvalte og investere ATP’s formue forsvarligt til gavn for ATP’s medlemmer. Baggrunden for behandlingen bygger på regler i ATP-loven.\n\nBehandlingen af personoplysninger i P&I er som udgangspunkt begrænset til navn, kontaktoplysninger, stillingsbetegnelser og arbejdsgiver på vores samarbejdspartnere og modparter. Herudover vil vi behandle oplysninger om vores samarbejdspartneres gennemførte transaktioner. I forbindelse med due diligence-processer kan vi dog også komme i besiddelse af CV’er på ledelsesmedlemmer, der bl.a. indeholder oplysninger om uddannelsesniveau samt nuværende og tidligere beskæftigelse.\n\nSå længe en handel er aktuel, en due diligence-proces er uafsluttet, et samarbejdsforhold er aktuelt, og der i øvrigt består et opbevarings- og dokumentationsbehov, kan vi lovligt opbevare personoplysningerne. Der kan ikke opsættes generelle sletterutiner, idet det må vurderes konkret.\n\nSektionerne i P&I har hver især oversigter over og instrukser for behandlingen af netop de typer af personoplysninger, som er relevante for dem.\n",
      "parent_id": "3d816e46-4e1d-52ac-b758-c52c96f3a493",
      "children_ids": []
    },
    {
      "id": "4294295f-4600-5a0d-9cc1-ec043a0a53ed",
      "level": 2,
      "heading": "Optagelse af telefonsamtaler",
      "text": "Konkrete handler og dialog forbundet hermed optages for efterfølgende at kunne dokumenteres. Datatilsynet har tidligere udtalt, at optagelse af telefonsamtaler undtagelsesvist kan ske uden forudgående samtykke, f.eks. i forbindelse med værdipapirhandel. Af denne grund indhentes ikke samtykke forud for telefonoptagelser af handler eller dialog forbundet med handler i P&I. Endelig skal optagelserne slettes, når der ikke længere er et dokumentationsbehov, f.eks. når handlen er endeligt tilendebragt, og muligheden for at gøre et eventuelt retskrav gældende er ophørt.\n",
      "parent_id": "3d816e46-4e1d-52ac-b758-c52c96f3a493",
      "children_ids": []
    },
    {
      "id": "e1eacb9f-d484-521a-a861-1ecacdcecfcb",
      "level": 2,
      "heading": "Overførsel af personoplysninger til tredjelande",
      "text": "I P&I vil der sommetider blive overført personoplysninger til tredjelande i forbindelse med kontakt til og handler med personer uden for EU/EØS. ”Overførsel af personoplysninger til tredjelande” er derfor særlig væsentlig. Der henvises til Håndbogens afsnit 8. Herom kan nævnes, at overførslen normalvis vil kunne ske med henvisning til, at overførsel er nødvendig for indgåelse eller opfyldelse af en kontrakt, der i den registreredes interesse (dvs. den ansatte i ATP) indgås mellem den dataansvarlige (dvs. ATP) og en anden juridisk person (dvs. handelsrelationen) (databeskyttelsesforordningens artikel 49, stk. 1, litra c) eller med henvisning til, at et retskrav kan fastlægges, gøres gældende eller forsvares (f.eks. hvis der måtte opstå en tvist i relation til en handelsrelation, eller fordi overførslen beror på en retlig forpligtelse) (databeskyttelsesforordningens artikel 49, stk. 1, litra e).\n",
      "parent_id": "3d816e46-4e1d-52ac-b758-c52c96f3a493",
      "children_ids": []
    },
    {
      "id": "af519ef4-9aa5-59f6-808c-fe3cad9539d4",
      "level": 2,
      "heading": "Aktuarfunktionen",
      "text": "Aktuarfunktionen er den af de tværgående enheder, som behandler mange personoplysninger og på en særlig måde, fordi der er tale om historiske data. Derfor beskrives behandlingen særskilt.\n\nFor ATP- og AES-ordningerne foretager aktuarerne statistiske sammenstillinger af data og udarbejder beregninger på udvalgte historiske data. Historiske data er data, som ikke har sin berettigelse i produktionssystemer, fordi medlemmet/borgeren ikke længere er aktivt, og data derved ikke ændres. Typerne af data udgør bl.a. cpr-nummer, køn, dødsdato, fødselsdato, civilstand, landekode, løbende pension og éngangsydelser, indbetalinger, CVR-nr., virksomhedsnavn og beregningsgrundlag, herunder diagnose, skadesnummer og sygdomskoder og oplysning om afgørelse/anke. Data opbevares i database, hvortil der er adgangsbegrænsning.\n\nFor de historiske data har aktuarerne en række krav til nøjagtigheden, idet det er et krav, at data ikke er fejlbehæftede, at data, som er fra forskellige tidsperioder, er konsistente, og at data er indsamlet rettidigt og konsistent over tid.\n\nDa beregningerne har relevans i årrækker, vil det være nødvendigt at bevare disse i længerevarende perioder. Det er ikke muligt at opstille specifikke sletteregler, hvorfor dette må vurderes konkret. Materiale kan opbevares, så længe det er nødvendigt og tjener et dokumentationsmæssigt behov. F.eks. opbevares identifikationsoplysninger om arbejdsgivere, herunder brancheoplysninger, permanent i et passiv-register med det formål at kunne dokumentere beskæftigelse for lønmodtagere samt til aktuarmæssige statistiske formål.\n",
      "parent_id": "3d816e46-4e1d-52ac-b758-c52c96f3a493",
      "children_ids": []
    },
    {
      "id": "8825ca04-ab9a-542d-8ba4-5b93f657c839",
      "level": 2,
      "heading": "Personaleadministration",
      "text": "For behandling af personoplysninger som led i personaleadministration generelt henvises til afsnit 15 nedenfor.\n\nSærligt for P&I’s personaleadministration indsamles og behandles følgende yderligere personoplysninger.\n\n- Insiderlog – log over, hvilke medarbejdere der har opnået intern viden.\n- oplysninger relateret til KYC-vurderinger - handelsrelationer opstiller krav om fremlæggelse af sådan dokumentation. I forbindelse med onboarding indhentes derfor paskopier, kreditkortoplysninger mv. for de medarbejdere, der skal tegne ATP, for at imødekomme vores handelsrelationers krav.\n- Medarbejderes egne ansøgninger om handler samt tilhørende handelsnotaer mv.\n- Materiale relateret til fit & proper-vurderinger, herunder straffeattest.\n\nIndhentelse og behandling af straffeattest kræver forudgående samtykke for medarbejderen (databeskyttelseslovens § 8), men de øvrige personoplysninger kan behandles på baggrund af opfyldelse af ansættelseskontrakten med medarbejderen (databeskyttelsesforordningens artikel 6, stk. 1, litra b) og for at overholde arbejdsretlige forpligtelser og forfølge ATP’s legitime interesser (databeskyttelseslovens § 12).\n",
      "parent_id": "3d816e46-4e1d-52ac-b758-c52c96f3a493",
      "children_ids": []
    },
    {
      "id": "cad3059c-3466-53f7-a020-6d74edea052c",
      "level": 1,
      "heading": "Behandling af personoplysninger for tværgående enheder",
      "text": "",
      "parent_id": null,
      "children_ids": [
        "9e7c7955-9590-580c-9521-e0684acccbd5",
        "04367a3c-b76a-5f13-9309-a2b285aa28df",
        "b6eadf61-1ad3-5233-94b8-bfc95e209444"
      ]
    },
    {
      "id": "9e7c7955-9590-580c-9521-e0684acccbd5",
      "level": 2,
      "heading": "Generelt om behandlingen",
      "text": "De ”tværgående enheder” (ekskl. Koncern HR, som er særskilt beskrevet under afsnit 15) skal i denne kontekst forstås som de funktioner, der rådgiver, vejleder, yder service, overvåger eller på anden vis auditerer på tværs af hele eller dele af ATP Koncernen uden at være tilknyttet en specifik ordning i Administrationsforretningen eller afdeling i P&I eller et datterselskab. Der kan være tale om tværgående enheder i Administrationsforretningen, P&I eller koncernen, der findes som både 1st.-, 2nd.- og 3rd.-line-funktioner.\n\nKoncernstrategi & Forretningsanalyse, Kommunikation & Eksterne Relationer samt Corporate Functions så som Koncernjura, Koncernindkøb, Koncernøkonomi udgør visse 1st.-line-funktioner. Operationel Risikostyring & Compliance, herunder DPO-funktionen, Aktuarfunktion, Security udgør hovedparten af 2nd.-line-funktionerne, mens Intern Revision udgør en 3rd.-line-funktion. Hertil kommer også de øvrige tværgående funktioner så som tværgående interne komitéer, udvalg og forskellige fora, herunder KORI, KVU, LVU, Lederforum og Det Tværgående Arkitekturboard.\n\nDe tværgående enheder i ATP behandler personoplysninger i varierende omfang. Flere af de tværgående enheder har kontakt med mange medarbejdere internt og i øvrigt en del kontakt med eksterne udenfor ATP, herunder eksempelvis leverandører, opdragsgivere, samarbejdspartnere, tilsynsmyndigheder, journalister og øvrige interessenter. Behandlingen i relation til disse kategorier af personer vil i udgangspunktet være begrænset til navn, kontaktoplysninger, stillingsbetegnelse og arbejdsgiver. Personoplysninger vedrørende disse kategorier af personer skal slettes, når behandlingen af personoplysninger ikke længere er nødvendige for at opfylde formålet, hvormed de er indsamlet. Det vil f.eks. være i de tilfælde, hvor en konkret rådgivning er afsluttet, hvor der ikke længere er et kontraktuelt forhold mellem ATP og den pågældende leverandør, der ikke kan gøres juridiske krav gældende, og ingen anden kontakt er vurderet at være relevant for ATP, hvorfor et fortsat opbevarings- eller dokumentationsbehov ikke vurderes at være aktuelt.\n\nDe tværgående enheder kan dog også komme i besiddelse af fortrolige og følsomme personoplysninger, særligt i forbindelse med intern rådgivning, vejledning mv. af forretningsenhederne i ATP om konkrete sager. I den forbindelse er det væsentligt, at udvekslede personoplysninger via e-mails slettes, når sagen er endeligt håndteret, og relevante oplysninger er lagret i de specifikke fagsystemer.\n",
      "parent_id": "cad3059c-3466-53f7-a020-6d74edea052c",
      "children_ids": []
    },
    {
      "id": "04367a3c-b76a-5f13-9309-a2b285aa28df",
      "level": 2,
      "heading": "Statistik, analyse og registersamkøring",
      "text": "Visse tværgående enheder foretager sammenstilling af personoplysninger fra sagsbehandlingen for at udarbejde statistikker og analyser med det formål at forbedre ATP’s produkter, optimere sagsgange- og processer og til brug for rapporteringer.\n\nDet gælder som almindeligt princip i databeskyttelsesreglerne, at senere anvendelse af oplysninger – som oprindeligt er indhentet som led i sagsbehandlingen - i statistisk eller analytisk øjemed ikke vil være uforenelig med det oprindelige formål med indsamlingen og behandlingen af personoplysninger. Dette forudsætter selvsagt, at behandlingen i forbindelse med udarbejdelse af statistikkerne og analyserne i øvrigt efterlever de grundlæggende principper om nødvendighed og dataminimering mv.\n\nEn særlig form for datasammenstilling og analyse udføres i Den Fælles Dataenhed i UDK (herefter ”DFD”). DFD stiller registersamkørte data til rådighed for UDK og andre myndigheders kontrolarbejde så som kommunerne og SU. Registersamkøring bruges til at finde forskellige typer af fejludbetalinger, f.eks. fejl i sagsbehandlingen fra myndigheden, fejl eller misforståelser hos borgeren, der ofte skyldes komplekse sager, eller bevidst snyd fra borgeren. Til brug for registersamkøringerne anvender DFD personoplysninger i registre, som myndighederne i forvejen anvender i det daglige arbejde med sagsbehandling. Det kan være oplysninger om bopæl fra cpr-registret, oplysninger om indtægt eller formue fra Skattestyrelsen, oplysninger om boliger fra BBR-registret eller oplysninger fra den udbetalende myndigheds egne registre. Registersamkøring er en form for sorteringsværktøj, hvor der opstilles forskellige kriterier, der udsøges på baggrund af, og DFD udvikler søgekriterier ud fra generelle erfaringer fra kontrolarbejdet, statistiske analyser og mønsteranalyser fra afgjorte kontrolsager.\n\nI databeskyttelseshenseende er UDK (i praksis DFD) dataansvarlig for selve registersamkøringen, mens den modtagende myndighed af resultatet af samkøringen er selvstændig dataansvarlig fra modtagelsestidspunktet. UDK-loven opstiller specifikke rammer for DFD’s arbejde i relation til registersamkøringen og den behandling af personoplysninger, som finder sted i forbindelse hermed. Bl.a. er det i lovbemærkningerne begrundet, hvorfor DFD imod det altovervejende udgangspunkt ikke skal opfylde oplysningspligten for de borgere, som er genstand for registersamkøringen.\n",
      "parent_id": "cad3059c-3466-53f7-a020-6d74edea052c",
      "children_ids": []
    },
    {
      "id": "b6eadf61-1ad3-5233-94b8-bfc95e209444",
      "level": 2,
      "heading": "Udvikling",
      "text": "Det er en del af ATP’s dna altid at forsøge at forbedre, optimere og udvikle vores produkter og services til gavn for brugerne. Udvikling, nye eller ændrede processer og sagsgange vil ofte indebære, at personoplysninger behandles (indsamles, opbevares, videregives mv.) på en ny måde, eller at der indsamles nye personoplysninger til et nyt eller ændret formål. Det kan både være ATP selv, der tager initiativ til ny udvikling, men det kan lige så vel være, at ændringen opstår på baggrund af en lovændring, f.eks. om indsamling af personoplysninger fra nye kilder eller videregivelse af personoplysninger til nye modtagere. I forbindelse med nye udviklingsaktiviteter skal vi være særligt opmærksomme på kravene om udarbejdelse af konsekvensanalyse, risikovurdering og krigsreglen.\n",
      "parent_id": "cad3059c-3466-53f7-a020-6d74edea052c",
      "children_ids": [
        "e0296c37-87ed-51f9-afe5-29267d12d567",
        "5b65683b-e247-5bdb-890a-44a84c40b996",
        "847a567f-5be5-545d-9fc6-d783a39eb0ef",
        "f4a6d849-2d88-5fd0-8b50-5724668e7bc3"
      ]
    },
    {
      "id": "e0296c37-87ed-51f9-afe5-29267d12d567",
      "level": 3,
      "heading": "Konsekvensanalyse eller forudgående screening",
      "text": "En konsekvensanalyse (også kaldes Data Processing Impact Assessment/DPIA) skal udarbejdes, hvis en type behandling, navnlig ved brug af nye teknologier og i medfør af sin karakter, omfang, sammenhæng og formål, sandsynligvis vil indebære en høj risiko for fysiske personers rettigheder og frihedsrettigheder.\n\nFormålet med en konsekvensanalyse vedrørende databeskyttelse er at vurdere de høje risicis specifikke sandsynlighed og alvor under hensyntagen til behandlingens karakter, omfang, sammenhæng og formål samt risikokilderne. Konsekvensanalysen skal navnlig omfatte de foranstaltninger, garantier og mekanismer, der er planlagt til begrænsning af den risiko, der er identificeret ved behandlingen af personoplysninger, til sikring af beskyttelsen af personoplysninger og påvisning af overholdelse af databeskyttelsesreglerne. Til brug for vurdering af risici og konsekvenser og identificering af mitigerende foranstaltninger udarbejdes en systematisk beskrivelse af de planlagte behandlingsaktiviteter i løsningen samt formålene med behandlingen. Derudover foretages en beskrivelse af nødvendigheden og proportionaliteten i behandlingen samt behandlingshjemlerne for ATP’s behandling af personoplysningerne.\n\nEn konsekvensanalyse vil i almindelighed skulle udarbejdes, hvis der sker en systematisk og omfattende vurdering af personlige forhold vedrørende fysiske personer, der er baseret på automatisk behandling, herunder profilering. Den skal ligeledes udarbejdes, hvis der sker behandling i stort omfang af følsomme personoplysninger, eller hvis der sker systematisk overvågning af et offentligt tilgængeligt område i stort omfang. En konsekvensanalyse er navnlig påkrævet, når der anskaffes nye systemer eller laves væsentlige ændringer af eksisterende systemer, men kan også være relevant i andre sammenhænge.\n\nDet kan ofte være vanskeligt at vurdere, om en ny udviklingsaktivitet kræver udarbejdelse af en konsekvensanalyse. I de situationer skal der foretages en forudgående screening af, hvorvidt en konsekvensanalyse er påkrævet. En forudgående screening indeholder visse af elementerne fra en konsekvensanalyse, men er kortere og har til formål at identificere typerne, mængden og flowet i behandlingen af personoplysningerne samt påvirkningen af privatlivets fred.\n\nInddrag Koncernjura, som har udarbejdet skabeloner til brug for udarbejdelse af henholdsvis en konsekvensanalyse og en forudgående screening. Fsva. systemer er processen normalt den, at Security laver en screening af løsningen, hvor basisoplysninger om løsningen indsamles, og der laves en overordnet it-risikovurdering. Hvis der er tale om høj/meget høj konsekvens for individet, henvises til Koncernjura med henblik på udarbejdelse af en konsekvensanalyse.\n",
      "parent_id": "b6eadf61-1ad3-5233-94b8-bfc95e209444",
      "children_ids": []
    },
    {
      "id": "5b65683b-e247-5bdb-890a-44a84c40b996",
      "level": 3,
      "heading": "Risikovurdering",
      "text": "Udover en konsekvensanalyse eller en forudgående screening heraf er det tillige et krav, at der for behandlingsaktiviteter, systemmæssige så vel som procesmæssige, udarbejdes en risikovurdering i forhold til behandlingssikkerheden. Der henvises til afsnit 9 om behandlingssikkerhed.\n",
      "parent_id": "b6eadf61-1ad3-5233-94b8-bfc95e209444",
      "children_ids": []
    },
    {
      "id": "847a567f-5be5-545d-9fc6-d783a39eb0ef",
      "level": 3,
      "heading": "Krigsreglen",
      "text": "Databeskyttelseslovens § 3, stk. 9, er et udtryk for den såkaldte ”krigsregel”. Formålet med reglen er at sikre, at visse personoplysninger opbevares på servere i Danmark af hensyn til statens sikkerhed, og at der skal sikres tilgængelighed og jurisdiktion for danske retshåndhævende myndigheder og ATP. Reglen skal sikre, at det i tilfælde af krig er danske myndigheder, der er kompetente til at håndhæve lov og ret og har adgang til de pågældende systemer og servere på det sted, hvor personoplysningerne fysisk befinder sig uden at skulle være afhængig af en evt. samarbejdsvillig leverandør i et andet land.\n\nEfter reglen kan justitsministeren efter forhandling med vedkommende minister (som for ATP’s vedkommende i de fleste tilfælde vil være beskæftigelsesministeren) beslutte, at konkrete it-systemer, som føres for den offentlige forvaltning[[6]](#footnote-6), helt eller delvist alene må opbevares inden for Danmarks grænser. De it-systemer, som måtte omfattes af krigsreglen, oplistes på et bilag til en bekendtgørelse, som udstedes i henhold til reglen.\n\nHvis ATP skal indkøbe nyt it-system, sende et eksisterende it-system i (gen)udbud eller outsource et helt eller dele af et it-system, skal det vurderes, om it-systemet er omfattet af krigsreglen ud fra overvejelser om bl.a. typen og omfanget af personoplysninger i systemet, konsekvenserne ved kompromittering af personoplysningerne, tab af funktionalitet samt muligheden for reetablering ved anden leverandør. Hvis ATP ud fra en samlet vurdering finder, at systemet er omfattet af krigsreglen, skal sagen forelægges for justitsministeren, der i samarbejde med vedkommende minister beslutter, om systemet skal oplistes på bilaget til bekendtgørelsen. I givet fald må personoplysningerne alene opbevares i Danmark, herunder på ATP’s egne lokationer eller hos leverandører i Danmark.\n\nInddrag Koncernjura, som har udarbejdet en skabelon til brug for vurderingen af, om et it-system er omfattet af krigsreglen.\n",
      "parent_id": "b6eadf61-1ad3-5233-94b8-bfc95e209444",
      "children_ids": []
    },
    {
      "id": "f4a6d849-2d88-5fd0-8b50-5724668e7bc3",
      "level": 3,
      "heading": "Personoplysninger til testformål",
      "text": "Mange af de tværgående enheder vil have behov for at bruge personoplysninger til testformål, f.eks. i forbindelse med udviklingen af nye systemer.\n\nDet er vigtigt, at der etableres en ensartet proces for brug af testdata i ATP, herunder sikker opbevaring og adgangsstyring til anvendte nøgler/koder. Ved overførsel/etablering af data til testformål skal der være tale om et reelt testmiljø, hvor der ikke må ske sagsbehandling.\n\nI det omfang det er muligt at anvende konstruerede[[7]](#footnote-7) eller (uigenkaldeligt) anonymiserede personoplysninger, forpligter databeskyttelsesreglerne os til at vælge denne mulighed. Er dette ikke muligt, er vi forpligtet til at anvende andre sikkerhedsforanstaltninger for at beskytte personoplysninger, f.eks. pseudonymiserede[[8]](#footnote-8) eller aggregerede[[9]](#footnote-9) personoplysninger. Såfremt testen ikke vil være retvisende ved anvendelse af enten konstruerede, anonymiserede eller forvanskede/maskerede personoplysninger, kan test på ”rigtige” personoplysninger ske, forudsat dette sker under sikre og kontrollerede testmiljøer, hvortil kun udvalgte medarbejdere har adgang, og hvor testdata slettes efter gennemførslerne – dette kræver dog forudgående dispensation fra Drifts- og Projektrisiko, jf. retningslinjer om informationssikkerhed pkt. 14.3.3.\n\nProduktionsdata må i øvrigt kun kopieres til og anvendes i pilot-/pre-prod.-miljøer, hvis der er implementeret identisk og samme sikkerhed som i produktionsmiljøet i forhold til opsætning, rolle/rettigheder, logning mv. Output fra testmiljøet må aldrig komme frem til borgeren, f.eks. i form af breve.\n\nIfølge retningslinjer for Informationssikkerhed pkt. 14.3.3, som er tilgængelig på medarbejderportalen [her](https://atpdk.sharepoint.com/sites/Praktisk/SitePages/Informationssikkerhed.aspx?web=1), er ovenstående udmøntet i specifikke krav, som skal følges i forbindelse med test.\n",
      "parent_id": "b6eadf61-1ad3-5233-94b8-bfc95e209444",
      "children_ids": [
        "90955c1b-92a6-52f7-85f3-dbdb69123513",
        "404faa6d-b72f-575b-a46b-c226fe96eeb2"
      ]
    },
    {
      "id": "90955c1b-92a6-52f7-85f3-dbdb69123513",
      "level": 2,
      "heading": "Regnskabsmateriale",
      "text": "For så vidt angår personoplysninger der relaterer sig til regnskabsmateriale, herunder lønudbetalinger hos Koncernøkonomi, skal der ske opbevaring i medfør af bogføringslovens regler, hvorefter regnskabsmateriale skal opbevares i 5 år fra udgangen af det relevante regnskabsår.\n",
      "parent_id": "f4a6d849-2d88-5fd0-8b50-5724668e7bc3",
      "children_ids": []
    },
    {
      "id": "404faa6d-b72f-575b-a46b-c226fe96eeb2",
      "level": 2,
      "heading": "Personaleadministration",
      "text": "Vedrørende behandling af personoplysninger som led i personaleadministration decentralt i de enkelte tværgående enheder henvises til afsnit 15 nedenfor.\n",
      "parent_id": "f4a6d849-2d88-5fd0-8b50-5724668e7bc3",
      "children_ids": []
    },
    {
      "id": "c2476178-a26c-5411-84e2-60e8f7229a5a",
      "level": 1,
      "heading": "Behandling af personoplysninger I FORBINDELSE MED betjeningen af bestyrelser og repræsentantskab",
      "text": "Som led i betjeningen af bestyrelser og repræsentantskabet skal også kun de nødvendige personoplysninger behandles. Der behandles navn, kontaktoplysninger samt oplysninger om nuværende og tidligere erhverv, ligesom der behandles oplysninger relateret til fit & proper-vurderinger. Det skal sikres, at der løbende sker ajourføring og sletning af personoplysninger, som ikke længere er nødvendige, f.eks. sletning af et afgående bestyrelsesmedlem fra vores register.\n\nFor så vidt angår bestyrelses- og repræsentantskabsmaterialet kan der heri optræde personoplysninger i form af typisk navne og underskrifter og resuméer af udtalelser og lignende. Materialet kan opbevares, så længe det er nødvendigt og tjener et dokumentationsmæssigt behov. Der kan ikke opsættes en generel tidsfrist for sletning af materialet, idet det må bero på en konkret vurdering. Materialet skal opbevares på bestemte drev samt i Admincontrol, hvor der er adgangsstyring.\n\nOplysninger relateret til udbetaling af bestyrelses- og repræsentantskabsmedlemmernes honorarer indgår i ATP’s regnskabsmateriale, som i henhold til bogføringsloven skal opbevares i 5 år efter afslutningen af det regnskabsår, som regnskabsmaterialet vedrører.\n",
      "parent_id": null,
      "children_ids": []
    },
    {
      "id": "c15afa11-025c-5f39-ab08-38da4c5aaf08",
      "level": 1,
      "heading": "Behandling af personoplysninger i ATP’s datterselskaber",
      "text": "De af ATP’s datterselskaber, som behandler personoplysninger, er begrænset til ATP Ejendomme og PEP. Begge datterselskaber behandler de få personoplysninger, som findes i mailsignaturer fra deres samarbejdspartnere mv., dvs. navn, arbejdsmail, arbejdsmobilnummer, stillingsbetegnelse og ansættelsessted. ATP Ejendomme har dog også oplysninger om private lejere for nogle få ejendomme, mens PEP har en liste over modtagere af nyhedsbreve.\n\nRegnskabsmateriale opbevares i henhold til bogføringslovens regler, dvs. i 5 år efter afslutningen af det regnskabsår, som regnskabsmaterialet vedrører.\n\nVedrørende behandling af personoplysninger som led i personaleadministration decentralt i datterselskaberne henvises til afsnit 15 nedenfor, herunder jobansøgninger med CV’er, som måtte sendes til datterselskaberne direkte.\n\nBehandling af personoplysninger hos datterselskaberne skal i øvrigt ske i overensstemmelse med denne Håndbog, herunder særligt Håndbogens del 1.\n",
      "parent_id": null,
      "children_ids": []
    },
    {
      "id": "84219a8b-adb9-5c79-bf50-ceae1cda9415",
      "level": 1,
      "heading": "Behandling af personoplysninger i forbindelse med personaleadministration",
      "text": "",
      "parent_id": null,
      "children_ids": ["ae36044c-59bc-57ae-b9ba-e8fff7d6d4d5"]
    },
    {
      "id": "ae36044c-59bc-57ae-b9ba-e8fff7d6d4d5",
      "level": 2,
      "heading": "Ansættelsesfasen",
      "text": "",
      "parent_id": "84219a8b-adb9-5c79-bf50-ceae1cda9415",
      "children_ids": ["4a1774a0-91d2-530c-911c-45a42234e598"]
    },
    {
      "id": "4a1774a0-91d2-530c-911c-45a42234e598",
      "level": 3,
      "heading": "Ansøgninger",
      "text": "Jobansøgningerne og CV'erne kan indeholde personoplysninger, der ikke er nødvendige for ansættelsesprocessen. Sådanne personoplysninger kan være oplysninger om helbred, CPR-numre og oplysninger om fagforeningsmæssigt tilhørsforhold. Det bør i videst muligt omfang sikres, at jobansøgerne, f.eks. via information om brugen af rekrutteringssystemet, er blevet informeret om, at de kun skal indsende de nødvendige og relevante personoplysninger. Af denne grund har HR indarbejdet en vejledende tekst i HR Manager, hvor jobsøgende opfordres til kun at indsende nødvendige og relevante oplysninger og f.eks. ikke cpr-nummer.\n\nDe personoplysninger, som fremgår af ansøgningerne og CV’erne, er sendt på den jobsøgendes eget aktive initiativ, og indsamlingen af oplysningerne anses i disse tilfælde for at bero på den jobsøgendes samtykke. Uagtet ikke alle oplysninger er nødvendige for at træffe beslutning om mulig ansættelse, er det almindeligt antaget, at der ikke eksisterer en pligt for arbejdsgiveren til under rekrutteringsprocessen at tage stilling til spørgsmålet om sletning, før rekrutteringsrunden er afsluttet.\n",
      "parent_id": "ae36044c-59bc-57ae-b9ba-e8fff7d6d4d5",
      "children_ids": [
        "076f1382-7e31-5db7-b9e9-34a850fd87fe",
        "bcb2aa09-fc44-52ee-99ee-9c4f27728da4"
      ]
    },
    {
      "id": "076f1382-7e31-5db7-b9e9-34a850fd87fe",
      "level": 4,
      "heading": "Opbevaring af ansøgninger",
      "text": "Som udgangspunkt skal ansøgningsmaterialet slettes efter ansættelsesprocessens ophør. I nogle tilfælde kan det dog være sagligt og nødvendigt at opbevare ansøgningsmaterialet i en periode efter ansættelsesprocessens ophør, hvis der f.eks. er risiko for, at vi bliver mødt med et krav om godtgørelse for ulovlig forskelsbehandling i ansættelsesprocessen.\n\nDet følger af Datatilsynets praksis, at der af dokumentationshensyn kan opbevares indkomne jobansøgninger i 6 måneder efter afslag, uden at den jobsøgende har givet et samtykke hertil. Af den årsag opbevares indkomne ansøgninger i 6 måneder i HR Manager efter rekrutteringsprocessen er afsluttet.\n",
      "parent_id": "4a1774a0-91d2-530c-911c-45a42234e598",
      "children_ids": []
    },
    {
      "id": "bcb2aa09-fc44-52ee-99ee-9c4f27728da4",
      "level": 4,
      "heading": "Uopfordrede ansøgninger",
      "text": "Det er HR’s holdning, at uopfordrede ansøgninger ikke modtages i ATP. Skulle en jobsøgende henvende sig eller fremsende en ansøgning, skal pågældende derfor orienteres om, ATP ikke modtager uopfordrede ansøgninger, men at pågældende er velkommen til at tilknytte sig ATP’s jobagent. Herudover er det også en mulighed for at oprette en forbindelse til pågældende via LinkedIn for at bevare kontakten med henblik på en eventuel senere jobmulighed.\n",
      "parent_id": "4a1774a0-91d2-530c-911c-45a42234e598",
      "children_ids": [
        "26c32ade-bdb8-53ac-9754-30971a18ccae",
        "872090cb-a92e-511a-ae74-f788a86295aa"
      ]
    },
    {
      "id": "26c32ade-bdb8-53ac-9754-30971a18ccae",
      "level": 3,
      "heading": "Behandling af CPR-numre",
      "text": "Cpr-numre må kun behandles i det omfang, det er nødvendigt, f.eks. i forbindelse med indberetning til Skattestyrelsen af løn. Behandling af cpr-numre vil sjældent være nødvendigt forud for indgåelsen af ansættelseskontrakten, ligesom det i almindelighed ikke vil være nødvendigt at angive i selve ansættelseskontrakten.\n",
      "parent_id": "bcb2aa09-fc44-52ee-99ee-9c4f27728da4",
      "children_ids": []
    },
    {
      "id": "872090cb-a92e-511a-ae74-f788a86295aa",
      "level": 3,
      "heading": "Screening af jobkandidater",
      "text": "ATP stiller krav om, at der af sikkerhedsmæssige årsager foretages en screening af den kandidat, som vurderes egnet til den ledige stilling. Dette følger af ATP’s Politik om informationssikkerhed pkt. 7.3.1.1. Screeningen indebærer bl.a., at der tages kontakt til en jobsøgendes tidligere arbejdsgiver/e for at få bekræftet, at den jobsøgende har besat en konkret stilling og høre nærmere om den jobsøgendes arbejdsopgaver og kompetencer. Herudover indebærer det indhentelse af straffeattest.\n",
      "parent_id": "bcb2aa09-fc44-52ee-99ee-9c4f27728da4",
      "children_ids": [
        "18f1869b-be50-5911-abd4-bdcbd2965a7b",
        "ee42b524-0ea8-5aad-9a3f-e27e62c7717a"
      ]
    },
    {
      "id": "18f1869b-be50-5911-abd4-bdcbd2965a7b",
      "level": 4,
      "heading": "Indhentelse af referencer fra tidligere arbejdsgiver/e",
      "text": "Ved kontakten med den tidligere arbejdsgiver må vi ikke spørge ind til f.eks. opsigelsesgrunden eller lignende fortrolige oplysninger, medmindre den jobsøgende selv har oplyst herom og er blevet informeret om, at vi vil følge op på sådanne oplysninger.\n\nEfterfølgende skal vi huske at oplyse den jobsøgende om indsamlingen af de konkrete personoplysninger hos tidligere arbejdsgiver/e, hvis det er nødvendigt at notere oplysninger fra referencen om den jobsøgende i sagssystemet.\n\nHR har udarbejdet et referenceskema med vejledning til, hvilke spørgsmål der kan stilles i forbindelse med indhentelse af referencer. HR har truffet beslutning om, at der kun indhentes reference på den kandidat, der står forrest i ansøgerfeltet. Referenceskemaerne opbevares i HR Manager under rekrutteringsprocessen, og de slettes efter samme regler som øvrige kandidatoplysninger (ansøgning, CV og testresultater).\n\nATP skal i forbindelse med referenceindhentelsen opfylde både forvaltningsloven og databeskyttelsesreglerne. Efter forvaltningslovens § 29 må der i sager, der rejses ved ansøgning, så som en jobansøgning, som udgangspunkt ikke uden samtykke indhentes oplysninger om den jobsøgendes rent private forhold fra andre dele af forvaltningen eller fra en anden forvaltningsmyndighed. Dette skal sammenholdes med databeskyttelsesreglerne, hvorefter udgangspunktet for indhentelse af oplysninger fra tidligere arbejdsgivere er samtykke. Herom bemærkes, at samtykket skal gives i overensstemmelse med databeskyttelsesreglernes indholdsmæssige krav til samtykker og skal kunne dokumenteres efterfølgende.\n",
      "parent_id": "872090cb-a92e-511a-ae74-f788a86295aa",
      "children_ids": []
    },
    {
      "id": "ee42b524-0ea8-5aad-9a3f-e27e62c7717a",
      "level": 4,
      "heading": "Indhentelse og behandling af straffeattester",
      "text": "Der må kun indhentes straffeattester, hvis det vurderes at være sagligt og proportionelt i forhold til den konkrete stilling, og hvis det er realistisk, at vedkommende kan komme i betragtning til stillingen. I almindelighed vil en oplysning om et tidligere strafbart forhold være relevant og sagligt, hvis ansættelsesforholdet er af en sådan karakter, at der kan være en risiko for, at en forbrydelse af lignende karakter vil blive begået. Stillingsbetegnelsen vil derfor have betydning i forbindelse med vurderingen af, hvorvidt kravet om saglighed er opfyldt. Der skal foretages en konkret vurdering af, om der ud fra eventuelle strafbare handlinger er nærliggende fare for misbrug af den søgte stilling eller forhold, der skal kunne fratage den jobsøgende den agtelse eller tillid, der er en forudsætning for at bestride den pågældende stilling.\n\nBegrundet i hensynet til beskyttelse af den generelle sikkerhed og infrastruktursikkerhed på ATP’s lokationer, herunder sikring af de værdier og data, som ATP er blevet betroet at forvalte af eksterne samarbejdspartnere, er det vurderet nødvendigt at indhente straffeattester for kandidater, der tilbydes en ledig stilling.\n\nHR har valgt den tilgang, at det alene indhentes straffeattest på den kandidat, som man påtænker at tilbyde stillingen – i modsætning til eksempelvis de sidste 2-3 egnede kandidater. HR har etableret en procedure for indhentelse af samtykke til private straffeattester samt for efterfølgende behandling og sletning heraf. Straffeattesten udveksles via sikker mail, kun få udvalgte medarbejdere fra HR får adgang til attesten, og denne slettes med det samme, hvis det noteres, at den er ”blank”.\n\nATP skal også i dette tilfælde være opmærksom på at overholde både forvaltningsloven og databeskyttelsesreglerne. Forvaltningslovens § 29 kræver, at der i sager, der rejses ved ansøgning, så som en jobansøgning, som udgangspunkt ikke uden samtykke indhentes oplysninger om den jobsøgendes rent private forhold fra andre dele af forvaltningen eller fra en anden forvaltningsmyndighed. Dette skal sammenholdes med databeskyttelsesreglerne, hvorefter indhentelse af straffeattester normalt vil kræve forudgående samtykke. Samtykket skal i øvrigt være i overensstemmelse med databeskyttelsesreglernes indholdsmæssige krav til samtykker og skal kunne dokumenteres efterfølgende.\n",
      "parent_id": "872090cb-a92e-511a-ae74-f788a86295aa",
      "children_ids": [
        "9f76048e-73c2-5497-87e7-893d83fd8c19",
        "3c74aaa8-4393-5f84-8692-0b28cdbdd117",
        "72f0a6a8-6e89-5880-9868-8258e3e35c44",
        "ac00eaf6-d234-59e7-a404-7c1f0d08c1dc"
      ]
    },
    {
      "id": "9f76048e-73c2-5497-87e7-893d83fd8c19",
      "level": 3,
      "heading": "Færdigheds- og personlighedstest",
      "text": "Der er muligt at anvende færdigheds- og/eller personlighedstest for visse stillinger, hvis det vurderes at være nødvendigt for at bestride den pågældende stilling. Det foregår i almindelighed ved, at en jobkandidat, som indkaldes til 2. jobsamtale, modtager et link til testene, som herefter kan gennemføres hjemmefra forud for 2. samtale. Resultatet af testene præsenteres af HR under 2. jobsamtale.\n\nSådanne test udgør i udgangspunktet almindelige ikke-følsomme personoplysninger, hvorfor det ikke er nødvendigt at indhente samtykke fra kandidaten forud for testenes gennemførelse. Det vil imidlertid være nødvendigt at indhente samtykke, hvis testene undtagelsesvist måtte afsløre følsomme personoplysninger om jobkandidaten, f.eks. tal- eller ordblind.\n\nTestrapporter i forbindelse med rekruttering følger samme sletterutine som ansøgninger, dvs. at testrapporterne opbevares i systemet i seks måneder fra rekrutteringsprocessens afslutning. Opbevaring kan på baggrund af kandidatens samtykke forlænges i yderligere seks måneder.\n",
      "parent_id": "ee42b524-0ea8-5aad-9a3f-e27e62c7717a",
      "children_ids": []
    },
    {
      "id": "3c74aaa8-4393-5f84-8692-0b28cdbdd117",
      "level": 3,
      "heading": "Indhentelse af helbredsoplysninger",
      "text": "Vi må kun anmode om helbredsoplysninger under ansættelsesprocessen, hvis formålet er at belyse, om den jobsøgende lider eller har lidt af en sygdom, som kan have væsentlig betydning for den jobsøgendes arbejdsdygtighed ved udførelse af den jobsøgendes påtænkte arbejdsopgaver. Indhentelse og behandling af helbredsoplysninger i ansættelsesfasen kan derfor alene ske undtagelsesvist.\n",
      "parent_id": "ee42b524-0ea8-5aad-9a3f-e27e62c7717a",
      "children_ids": []
    },
    {
      "id": "72f0a6a8-6e89-5880-9868-8258e3e35c44",
      "level": 3,
      "heading": "Indsamling af offentliggjorte personoplysninger",
      "text": "Hvis den jobsøgende selv har offentliggjort personoplysninger på åbne profiler på sociale medier så som Facebook eller Twitter, kan vi som udgangspunkt frit behandle disse oplysninger. Behandlingen skal dog være saglig og relevant, hvorfor det er vigtigt at foretage en sortering af de personoplysninger, der kan indsamles via sociale medier eller lignende kanaler. Vi skal oplyse den jobsøgende om indsamlingen af de konkrete personoplysninger og kilden, hvorfra de er indsamlet.\n",
      "parent_id": "ee42b524-0ea8-5aad-9a3f-e27e62c7717a",
      "children_ids": []
    },
    {
      "id": "ac00eaf6-d234-59e7-a404-7c1f0d08c1dc",
      "level": 3,
      "heading": "Jobansøgernes rettigheder",
      "text": "Ifølge databeskyttelsesforordningen har den registrerede (i dette tilfælde jobansøgerne) under nogle nærmere givne omstændigheder en række rettigheder, herunder retten til indsigt, berigtigelse, sletning osv. ATP skal uden unødig forsinkelse og senest 4 uger efter modtagelsen af anmodningen fra jobansøgeren være i stand til at besvare sådanne anmodninger. For yderligere om rettigheder henvises til afsnit 5.\n\nFaste procedurer for håndtering af rettighedsanmodninger er under etablering og implementering.\n",
      "parent_id": "ee42b524-0ea8-5aad-9a3f-e27e62c7717a",
      "children_ids": ["45c52bbc-b789-5fdb-9142-56fd5557dc22"]
    },
    {
      "id": "45c52bbc-b789-5fdb-9142-56fd5557dc22",
      "level": 2,
      "heading": "Under ansættelsen",
      "text": "",
      "parent_id": "ac00eaf6-d234-59e7-a404-7c1f0d08c1dc",
      "children_ids": [
        "fb1b80af-da07-5650-ba14-a41d5d54cf84",
        "9d78d9d6-c0c1-57ec-a94d-582772e8cb2a",
        "34195991-f634-5789-bac5-6de7189c7f55",
        "2bc1b7ba-e866-5815-b996-a1f920420092",
        "f68179e3-6248-5133-9d21-bc67e82a79a1",
        "3989c3a6-5776-50b3-a334-76c2667c697c",
        "27b52fd5-5155-5bd2-b2d5-1a8af07aaa00",
        "9ae6ca7c-1dc1-5ed7-bfce-4df50ecb73f4"
      ]
    },
    {
      "id": "fb1b80af-da07-5650-ba14-a41d5d54cf84",
      "level": 3,
      "heading": "Løbende test af kvalifikationer",
      "text": "Det er muligt at foretage løbende test af medarbejderens kvalifikationer. Også udviklingsforløb i ATP så som talentprogrammet eller graduateforløb, kan være forbundet med personlighedstest. Testene opbevares i op til 24 måneder, hvorefter de slettes.\n\nHvis det er et eksternt konsulentfirma, der foretager testene, betragtes ATP stadig som dataansvarlig, og der skal indgås en databehandleraftale med det eksterne konsulentfirma - se mere om databehandleraftaler i afsnit 6 ovenfor.\n",
      "parent_id": "45c52bbc-b789-5fdb-9142-56fd5557dc22",
      "children_ids": []
    },
    {
      "id": "9d78d9d6-c0c1-57ec-a94d-582772e8cb2a",
      "level": 3,
      "heading": "Sygefravær",
      "text": "oplysning om, at medarbejderen er syg uden angivelse af årsagen til sygdommen samt omfanget af sygefraværet og antal dage er almindelige ikke-følsomme personoplysninger, og disse oplysninger kan derfor behandles uden samtykke, se afsnit 2.2.\n\nOplysning om årsagen til sygefraværet er derimod en oplysning om helbred og dermed en følsom personoplysning, der som udgangspunkt alene kan behandles ved indhentelse af medarbejderens udtrykkelige samtykke, se afsnit 2.3.\n\nHvis medarbejderen selv oplyser om årsagen til sygefraværet, må vi som udgangspunkt kun behandle personoplysningerne på grundlag af arbejdsretlige forpligtelser eller f.eks. til brug for, at et retskrav kan fastlægges, gøres gældende eller forsvares.\n",
      "parent_id": "45c52bbc-b789-5fdb-9142-56fd5557dc22",
      "children_ids": []
    },
    {
      "id": "34195991-f634-5789-bac5-6de7189c7f55",
      "level": 3,
      "heading": "Offentliggørelse af billeder og personoplysninger om medarbejderne på internettet",
      "text": "Portrætbilleder eller situationsbilleder, dvs. billeder, hvor en aktivitet eller situation er det egentlige formål med billedet af medarbejdere, som offentliggøres på ATP’s hjemmeside eller sider på sociale medier, kræver som udgangspunkt medarbejdernes samtykke. Bemærk, at samtykket skal opfylde de indholdsmæssige krav til samtykke efter databeskyttelsesreglerne.\n\nPortrætbilleder og situationsbilleder, som alene bruges internt f.eks. på medarbejderportalen, kræver ikke medarbejderens samtykke.\n\nVi må som udgangspunkt offentliggøre arbejdsrelaterede oplysninger om vores medarbejdere på vores hjemmeside. Det er f.eks. e-mailadresse og arbejdstelefonnummer. Vi må derimod kun offentliggøre oplysninger af mere privat karakter, så som medarbejderens privatadresse, hvis medarbejderen har givet forudgående samtykke hertil.\n",
      "parent_id": "45c52bbc-b789-5fdb-9142-56fd5557dc22",
      "children_ids": []
    },
    {
      "id": "2bc1b7ba-e866-5815-b996-a1f920420092",
      "level": 3,
      "heading": "Hjemmearbejdspladser",
      "text": "HR har en generel holdning om, at der ikke etableres deciderede hjemmearbejdspladser for vores medarbejdere.\n\nHvis det undtagelsesvist tillades, at medarbejderne etablerer en hjemmearbejdsplads, dvs. opstiller en pc i medarbejderens hjem med forbindelse til vores IT-system, skal vi være opmærksomme på, at Datatilsynet har opsat sikkerhedsforanstaltninger, herunder krav til:\n\n- Lagring af personoplysninger – hvis det er nødvendigt, skal oplysningerne krypteres.\n- Udskrivning – hvis udskrivning ikke kan undgås, skal vi fastsætte regler herfor.\n- Retningslinjer for privat brug af hjemmearbejdspladsen\n- Fysisk sikkerhed – der kan være større risiko for tyveri, hærværk og uvedkommende adgang i hjemmet.\n- Anvendelse af opkaldslinjer – beskyttelse mod indgreb ved passwordbeskyttelse, tilbagekald og lukkede brugergrupper.\n",
      "parent_id": "45c52bbc-b789-5fdb-9142-56fd5557dc22",
      "children_ids": []
    },
    {
      "id": "f68179e3-6248-5133-9d21-bc67e82a79a1",
      "level": 3,
      "heading": "E-mailkorrespondance",
      "text": "Mailkorrespondance, som indeholder følsomme og/eller fortrolige personoplysninger, bør i videst muligt omfang begrænses. Hvis e-mails indeholdende følsomme og/eller fortrolige personoplysninger skal sendes, skal det sikres, at kun de helt nødvendige kolleger modtager oplysningerne. Det er vigtigt, at personoplysninger lagres i de systemer, hvor de hører til, og at personoplysninger i indbakker slettes.\n\nInternt i ATP, dvs. mellem to <xxx@atp.dk-mails>, kan der sendes sikkert. Skal der ske fremsendelse til eksterne uden for ATP, er der krav om, at mails indeholdende følsomme eller fortrolige personoplysninger sendes krypteret. Der henvises til afsnit 4 overfor angående kryptering.\n",
      "parent_id": "45c52bbc-b789-5fdb-9142-56fd5557dc22",
      "children_ids": []
    },
    {
      "id": "3989c3a6-5776-50b3-a334-76c2667c697c",
      "level": 3,
      "heading": "Opbevaring af fysisk materiale som indeholder følsomme personoplysninger",
      "text": "Håndtering af personalesager sker i udgangspunktet i elektroniske systemer. Er det nødvendigt at printe materiale, sker dette med follow-me-print, således at det sikres, at uvedkommende ikke får adgang til det. Fysisk materiale, som indeholder følsomme personoplysninger, opbevares aflåst. Når det fysiske materiale med følsomme personoplysninger ikke længere er nødvendigt at opbevare, skal dette makuleres.\n",
      "parent_id": "45c52bbc-b789-5fdb-9142-56fd5557dc22",
      "children_ids": []
    },
    {
      "id": "27b52fd5-5155-5bd2-b2d5-1a8af07aaa00",
      "level": 3,
      "heading": "Kontrol og overvågning af medarbejdere",
      "text": "ATP har omkring 3000 medarbejdere, der administrerer ATP og de af ATP administrerede ordninger. Som led i administrationen af ordningerne udbetales hvert år milliarder af kroner til store dele af den danske befolkning. Med henblik på at undgå misbrug og ageren i strid med interne regler og retningslinjer foretages derfor overvågning og kontrol af medarbejdernes adfærd i systemerne og brug af internettet. På den måde er der mulighed for at undersøge mistænkelig adfærd. Undersøgelse kan f.eks. bestå i undersøgelse af medarbejderens uberettigede opslag i vores systemer, undersøgelse af medarbejderens offentlige profiler på sociale medier mv.\n\nHvis det viser sig, at medarbejderen har misbrugt sin stilling eller i øvrigt udvist en adfærd, som strider mod ATP’s interne regler, vil medarbejderen blive indkaldt til en tjenestelig samtale med HR, som herefter vil vurdere, hvad der videre skal ske i sagen.\n\nDa de personoplysninger, som behandles som led i undersøgelsen af det mistænkelige forhold, kan udgøre et potentielt kriminelt forhold, skal der udvises særlig opmærksomhed. Sagerne skal derfor håndteres af få udvalgte medarbejdere, og oplysninger skal lagres på lukkede drev, hvor kun de udvalgte har adgang til. Når sagen er endeligt tilendebragt fra ATP’s side, f.eks. når anmeldelse er indgivet til politiet, og et eventuelt krav er ikke længere er aktuelt, skal oplysningerne på drevet slettes.\n\nOpmærksomheden henledes på oplysningspligten, som omtalt i afsnit 5.1.1 overfor, som også gælder i disse tilfælde. Udgangspunktet er, at informationen om behandlingen (oplysningspligten) skal meddeles på tidspunktet for behandlingen. Dog indeholder databeskyttelsesloven mulighed for at undtage oplysningspligten, hvis afgørende hensyn taler herfor. Dette kan f.eks. være et hensyn til forebyggelse eller afsløring af et muligt strafbart forhold. Muligheden for at undtage oplysningspligten er dog tidsmæssigt begrænset, indtil der ikke længere er en hensyn, som taler for opretholdelse af hemmeligholdelsen. Det betyder, at så snart sagen er afsluttet, og medarbejderen indkaldes til en tjeneste samtale, hvor pågældende underrettes om det undersøgte forhold, vil der ikke længere være et hensyn til fortsat hemmeligholdelse, og informationen om behandlingen skal derfor gives på dette tidspunkt. HR har en skabelon for information om behandlingen til netop disse tilfælde.\n",
      "parent_id": "45c52bbc-b789-5fdb-9142-56fd5557dc22",
      "children_ids": []
    },
    {
      "id": "9ae6ca7c-1dc1-5ed7-bfce-4df50ecb73f4",
      "level": 3,
      "heading": "ATP’s whistleblowerordning",
      "text": "For at opretholde den agtelse og troværdighed, som hviler på ATP, og med henblik på at være åben og transparent i den måde, som ATP forvalter midlerne, har ATP etableret en whistleblowerordning. Whistleblowerordningen giver alle ansatte mulighed for anonymt at kunne rapportere kritisable og ulovlige forhold i ATP og ATP’s datterselskaber.\n\nI denne forbindelse behandles personoplysninger om de personer, som anmelderen vælger at angive i anmeldelsen, herunder navn, kontaktoplysninger og beskrivelse af det anmeldte forhold, som kan være en oplysning om et potentielt strafbart forhold. Der vil ikke blive behandlet personoplysninger om den medarbejder, som anmelder, medmindre pågældende aktivt vælger at anføre sine identitetsoplysninger i anmeldelsen. Anmeldelser i ordningen håndteres efter en fast procedure af Risikostyring & Compliance i samarbejde med en ekstern advokat.\n\nFor yderligere om behandling af personoplysninger i relation til whistleblowerordningen, herunder formålet, kategorier af personer, modtagere, opbevaringsperiode mv. henvises til beskrivelsen på medarbejderportalen [her](https://atpdk.sharepoint.com/sites/VoresATP/SitePages/Whistleblower.aspx).\n",
      "parent_id": "45c52bbc-b789-5fdb-9142-56fd5557dc22",
      "children_ids": ["bec453ee-3faf-5b86-b0eb-e8e18bde9ee3"]
    },
    {
      "id": "bec453ee-3faf-5b86-b0eb-e8e18bde9ee3",
      "level": 2,
      "heading": "Efter ansættelsens ophør",
      "text": "",
      "parent_id": "9ae6ca7c-1dc1-5ed7-bfce-4df50ecb73f4",
      "children_ids": [
        "84b985ac-08eb-5c77-846b-1bb07192b5c8",
        "9abacaac-4d03-546b-8252-eda45f2c0c81"
      ]
    },
    {
      "id": "84b985ac-08eb-5c77-846b-1bb07192b5c8",
      "level": 3,
      "heading": "Fortsat opbevaring af personoplysninger efter fratrædelse",
      "text": "Personalesager opbevares i 5 år regnet fra udgangen af det år, hvor ansættelsesophør fandt sted. Opbevaringsperioden er begrundet i forældelseslovens almindelige regel om forældelse af fordringer, der udspringer af ansættelsesforhold, herunder f.eks. et krav på løn, en sag om usaglig opsigelse, forskelsbehandling eller berettigelse af en bortvisning.\n\nEn proces for screening af personalesager for fratrådte medarbejdere for indhold af følsom karakter, herunder mulighedserklæring, advarsler mv., er under etablering og implementering.\n",
      "parent_id": "bec453ee-3faf-5b86-b0eb-e8e18bde9ee3",
      "children_ids": []
    },
    {
      "id": "9abacaac-4d03-546b-8252-eda45f2c0c81",
      "level": 3,
      "heading": "Ekstern og intern kommunikation ved fratrædelse",
      "text": "Når det eksternt så vel som internt skal kommunikeres, at en medarbejder er fratrådt, skal ATP alene oplyse, hvad der er relevant for modtagerne at vide. Det vil ofte kun være relevant for modtagerne at vide, at medarbejderen er fratrådt på en angiven dato. Det vil derimod sjældent være relevant for modtagerne at kende årsagen til fratrædelsen.\n\nVed anvendelse af en fratrådt medarbejders e-mailkonto, er der tale om behandling af personoplysninger. Datatilsynet har fastlagt følgende retningslinjer for en sådan behandling:\n\n- Når en medarbejder har forladt arbejdspladsen og ikke længere kan få adgang til sin personlige e-mailkonto på arbejdspladsen, må e-mailkontoen kun holdes aktiv i en periode, der er så kort som mulig.\n- Periodens længde fastsættes under hensyntagen til den fratrådte medarbejders stilling og funktion og kan maksimalt være på 12 måneder.\n- Snarest muligt efter, at medarbejderen har forladt arbejdspladsen og ikke længere kan få adgang til sin personlige e-mailkonto, sættes et autosvar på e-mailkontoen med besked om medarbejderens fratrædelse og eventuel anden relevant information.\n- Den aktive e-mailkonto benyttes kun til modtagelse af e-mails – hvis der modtages private e-mails, kan e-mailkontoen dog benyttes til videresendelse af disse til den fratrådte medarbejders private e-mailkonto.\n- Oplysninger om den personlige e-mailadresse skal hurtigst muligt fjernes fra arbejdspladsens hjemmeside og andre offentligt tilgængelige informationssteder.\n- Kun en enkelt eller ganske få betroede medarbejdere bør have adgang til den fratrådte medarbejders personlige e-mailkonto.\n- Reglerne om de registreredes rettigheder, herunder reglerne om oplysningspligt, indsigt mv., skal iagttages, når en arbejdsgiver holder en fratrådt medarbejders e-mailkonto åben.\n- Arbejdsgivere anbefales at forholde sig til spørgsmålet om håndtering af fratrådte medarbejderes e-mailkonti og informere medarbejderne herom, f.eks. i en personalehåndbog eller HR-politik.\n\nI forhold til private e-mails henledes opmærksomheden på straffelovens regler om brevhemmelighed. Disse regler medfører i hovedtræk, at ATP ikke må læse private e-mails, selvom de findes i den fratrådte medarbejders e-mailkonto tilhørende ATP som arbejdsgiver. Af HR’s retningslinjer, som findes [her](https://atpdk.sharepoint.com/sites/VoresATP/SitePages/Retningslinjer-for-brug-af-Internet-og-e-mails.aspx) på medarbejderportalen, følger, at medarbejdere skal markere private mails som ”Privat” i emnefeltet, således at det netop undgås, at der læses private ikke-arbejdsrelaterede e-mails.\n\nKoncernjura, april 2019\n",
      "parent_id": "bec453ee-3faf-5b86-b0eb-e8e18bde9ee3",
      "children_ids": []
    },
    {
      "id": "83ecc727-7ae3-5a5f-8bca-380b6cf19feb",
      "level": 1,
      "heading": "Fodnoter",
      "text": "1. Dog med undtagelse af FK, hvor STAR er den dataansvarlige samt LFM, hvor LD Fonde er den dataansvarlige. [↑](#footnote-ref-1)\n2. For yderligere om aktindsigt henvises til [Aktindsigtshåndbogen](http://medarbejderportalen.prod.atp.local/proces/juridiskeretningslinjer/Aktindsigt/Sider/default.aspx) på medarbejderportalen. [↑](#footnote-ref-2)\n3. Kryptering er en sikkerhedsforanstaltning, hvor personoplysninger forvanskes eller maskeres, således at de ikke kan læses af udefrakommende. Krypterede oplysninger er personoplysninger, da det er muligt at dekryptere oplysningerne. Anvendes derimod irreversibel kryptering (data krypteres, og nøglen smides væk), vil der ikke længere være tale om personoplysninger. [↑](#footnote-ref-3)\n4. I det omfang det vurderes, at der ikke foreligger en databehandlerkonstruktion mellem vikar- eller konsulentbureauet, vil der være tale om videregivelse af personoplysninger mellem 2 dataansvarlige. I disse tilfælde bør der indgås en fortrolighedsaftale/NDA mellem parterne, hvis dette ikke i forvejen er reguleret i en hovedaftale mellem parterne – dette fremgår af vores retningslinjer for informationssikkerhed pkt. 7.3.1.2. [↑](#footnote-ref-4)\n5. Databeskyttelsesrådet er et uafhængigt EU-organ, som skal sikre en ensartet anvendelse af databeskyttelsesforordningen i hele EU. Databeskyttelsesrådet består af repræsentanter for EU-medlemsstaternes tilsynsmyndigheder samt Den Europæiske Tilsynsførende for Databeskyttelse og har bl.a. til formål at vejlede om databeskyttelsesregler og træffe bindende afgørelser om fortolkningen af databeskyttelsesreglerne for at sikre et ensartet niveau på tværs af medlemsstaterne. [↑](#footnote-ref-5)\n6. ATP er en selvejende institution, et særligt forvaltningsorgan, omfattet af de offentligretlige regler og dermed en del af den offentlige forvaltning. [↑](#footnote-ref-6)\n7. Dvs. fiktive, selvopfundne data, der ikke kan henføres til en bestemt fysisk person, f.eks. Anders Andersen, cpr.nr. 012345-6789. [↑](#footnote-ref-7)\n8. Pseudonymisering er behandling af personoplysninger på en sådan måde, at personoplysningerne ikke længere kan henføres til en bestemt registreret uden brug af supplerende oplysninger, forudsat at sådanne supplerende oplysninger opbevares separat og er underlagt tekniske og organisatoriske foranstaltninger for at sikre, at personoplysningerne ikke henføres til en identificeret eller identificerbar fysisk person. [↑](#footnote-ref-8)\n9. Aggregering er summarisk behandling af oplysninger om flere individer, som er blevet samlet og kombineret uden fokus på det enkelte individ. De er kun anonyme, hvis der ikke er nogen, der kan genkende personerne ud fra oplysningerne eller ved kombination med andre oplysninger. [↑](#footnote-ref-9)",
      "parent_id": null,
      "children_ids": []
    }
  ]
}
